[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.131, 2023 KEMENKEU. Tindakan Keperdataan. Tindakan Layanan Publik. Pengurusan Piutang Negara. Petunjuk Pelaksanaan. GAN",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "NOMOR 9/PMK.06/2023",
        "No": "9",
        "Tahun": "2023",
        "Judul": "PETUNJUK PELAKSANAAN TINDAKAN KEPERDATAAN DAN/ATAU TINDAKAN LAYANAN PUBLIK DALAM RANGKA PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA",
        "Konsideran": "Menimbang : bahwa untuk melaksanakan ketentuan Pasal 53 Peraturan Pemerintah Nomor 28 Tahun 2022 tentang Pengurusan Piutang Negara oleh Panitia Urusan Piutang Negara, perlu menetapkan Peraturan Menteri Keuangan tentang Petunjuk Pelaksanaan Tindakan Keperdataan dan/atau Tindakan Layanan Publik dalam rangka Pengurusan Piutang Negara oleh Panitia Urusan Piutang Negara",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 49 Prp. Tahun 1960 tentang Panitya Urusan Piutang Negara (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 2104);\n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Pemerintah Nomor 28 Tahun 2022 tentang Pengurusan Piutang Negara oleh Panitia Urusan Piutang Negara (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 6814);\n5. Peraturan Presiden Nomor 89 Tahun 2006 tentang Panitia Urusan Piutang Negara;\n6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 www.peraturan.go.id - 2 - Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETUNJUK PELAKSANAAN TINDAKAN KEPERDATAAN DAN/ATAU TINDAKAN LAYANAN PUBLIK DALAM RANGKA PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "31-01-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "02-02-2023",
        "JabatanPengundangan": "MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "YASONNA H. LAOLY",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Piutang Negara adalah jumlah uang yang wajib dibayar kepada negara berdasarkan suatu peraturan, perjanjian atau sebab apapun. 2. Penanggung Utang adalah badan dan/atau orang yang berutang menurut peraturan, perjanjian atau sebab apapun. 3. Penjamin Utang adalah badan dan/atau orang yang menjamin penyelesaian sebagian atau seluruh utang Penanggung Utang. 4. Pihak yang Memperoleh Hak adalah orang atau badan yang karena adanya perbuatan, hubungan hukum dan/atau peristiwa hukum telah menerima pengalihan atas kepemilikan uang, surat berharga dan/atau barang dari Penanggung Utang/Penjamin Utang. 5. Tindakan Keperdataan adalah pembatasan hak dan layanan oleh lembaga jasa keuangan terhadap Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak. 6. Tindakan Layanan Publik adalah pembatasan hak dan layanan oleh pemerintah selaku penyelenggara layanan publik terhadap Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak. 7. Daftar Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak yang selanjutnya disebut Daftar adalah rincian identitas Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak yang memenuhi syarat dikenakan Tindakan Keperdataan dan/atau Tindakan Layanan Publik. 8. Panitia Urusan Piutang Negara yang selanjutnya disingkat PUPN adalah panitia yang bersifat interdepartemental yang meliputi PUPN pusat dan PUPN cabang. 9. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang Keuangan Negara. 10. Kantor Wilayah Direktorat Jenderal Kekayaan Negara yang selanjutnya disebut Kantor Wilayah adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Kekayaan Negara. 11. Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disebut Kantor Pelayanan adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada kepala Kantor Wilayah. 12. Penyerah Piutang adalah instansi yang menyerahkan pengurusan Piutang Negara kepada PUPN. 13. Surat Paksa yang selanjutnya disingkat SP adalah adalah surat perintah yang diterbitkan PUPN kepada Penanggung Utang untuk membayar sekaligus seluruh utangnya dalam jangka waktu 1 x 24 (satu kali dua puluh empat) jam terhitung sejak tanggal diberitahukan. 14. Pernyataan Bersama adalah kesepakatan antara PUPN dan penanggung Utang tentang jumlah utang yang wajib dilunasi, cara penyelesaiannya, dan sanksi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tindakan Keperdataan dan/atau Tindakan Layanan Publik dapat dilakukan terhadap Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak, dengan ketentuan: a. jumlah sisa kewajiban paling sedikit Rp1.000.000.000,00 (satu miliar rupiah); b. tidak menunjukkan itikad baik dalam menyelesaikan utang; dan c. sudah diberitahukan SP.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tidak menunjukkan itikad baik sebagaimana dimaksud dalam Pasal 2 huruf b meliputi: a. tidak pernah membayar atau pernah membayar dalam jumlah kurang dari 50% (lima puluh persen) dibandingkan sisa kewajiban; dan/atau b. menunda pembayaran yang telah disepakati dalam Pernyataan Bersama atau dokumen lain yang memuat kesepakatan pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam melakukan Tindakan Keperdataan dan/atau Tindakan Layanan Publik, PUPN cabang/Kantor Pelayanan terlebih dahulu melakukan: a. inventarisasi, klasifikasi dan pemetaan Berkas Kasus Piutang Negara (BKPN) untuk memastikan akurasi Daftar; b. koordinasi dengan instansi pada kementerian negara/lembaga/pemerintah daerah/badan lain selaku pemilik layanan keperdataan/layanan publik untuk memastikan efektivitas pelaksanaan Tindakan Keperdataan dan/atau Tindakan Layanan Publik; dan c. pemberitahuan secara tertulis kepada Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak terkait rencana Tindakan Keperdataan dan/atau Tindakan Layanan Publik.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Surat pemberitahuan secara tertulis sebagaimana dimaksud pada ayat (1) huruf c ditandatangani oleh kepala Kantor Pelayanan sesuai format yang tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "PUPN cabang menyusun Daftar yang memenuhi kriteria sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 untuk dilakukan Tindakan Keperdataan dan/atau Tindakan Layanan Publik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Daftar sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. nama, jenis kelamin, alamat dan pekerjaan/jabatan dari: 1. Penanggung Utang; 2. Penjamin Utang; dan/atau 3. Pihak yang Memperoleh Hak; b. nama Kantor Pelayanan dan Penyerah Piutang; c. nomor dan tanggal SP; dan d. tanggal pemberitahuan SP.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Penanggung Utang merupakan badan hukum/badan usaha/badan lainnya, maka disertakan nama pihak yang bertanggung jawab disertai jabatannya sesuai akta pendirian berikut perubahannya atau dokumen lain yang sesuai untuk dikenakan Tindakan Keperdataan dan/atau Tindakan Layanan Publik.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan penyusunan Daftar sebagaimana dimaksud pada ayat (1), PUPN cabang mengajukan permohonan Tindakan Keperdataan dan/atau Tindakan Layanan Publik kepada kementerian negara/lembaga/pemerintah daerah/badan lain yang berwenang melakukan Tindakan Keperdataan dan/atau Tindakan Layanan Publik (5) Format Daftar sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Daftar sebagaimana dimaksud dalam Pasal 5 ayat (2) disampaikan dengan surat oleh PUPN cabang kepada: a. instansi di lingkungan kementerian negara/lembaga/ pemerintah daerah/badan lain yang berwenang untuk melakukan Tindakan Keperdataan dan/atau Tindakan Layanan Publik; dan/atau b. instansi di lingkungan kementerian negara/lembaga/ pemerintah daerah/badan lain yang berhubungan dengan pengangkatan jabatan pada badan publik baik pada lembaga eksekutif, legislatif, yudikatif, dan badan lain yang fungsi dan tugas pokoknya berkaitan dengan penyelenggaraan negara baik tingkat pusat maupun daerah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Surat sebagaimana dimaksud pada ayat (1) ditandatangani oleh: a. anggota atas nama ketua PUPN cabang, dalam hal kepala Kantor Pelayanan menjabat anggota PUPN cabang; atau b. ketua PUPN Cabang, dalam hal kepala Kantor Pelayanan menjabat Ketua PUPN cabang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Format surat PUPN cabang kepada instansi sebagaimana dimaksud pada ayat (1) huruf a tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Format surat PUPN cabang kepada instansi sebagaimana dimaksud pada ayat (1) huruf b tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Daftar sebagaimana dimaksud dalam Pasal 5 ayat (1) dapat disampaikan secara elektronik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal telah terdapat aplikasi yang terintegrasi dengan kementerian negara/lembaga/pemerintah daerah/badan lain yang berwenang, PUPN dapat menyampaikan Daftar sebagaimana dimaksud dalam Pasal 5 ayat (1) melalui aplikasi tersebut.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5 ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "PUPN cabang menyampaikan surat permohonan pencabutan Tindakan Keperdataan dan/atau Tindakan Layanan Publik kepada instansi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dan/atau huruf b, dalam hal Piutang Negara: a. lunas; b. selesai; atau c. tidak lagi diurus oleh PUPN.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Format surat permohonan pencabutan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Daftar yang telah disampaikan secara tertulis sesuai ketentuan Pasal 6 atau Pasal 7 dapat dilakukan koreksi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Koreksi sebagaimana dimaksud pada ayat (1) dilakukan oleh PUPN Cabang dalam hal terdapat: a. kesalahan Daftar; b. putusan pengadilan yang telah memperoleh kekuatan hukum tetap; c. rekomendasi Badan Pemeriksa Keuangan; dan/atau d. rekomendasi aparat pengawas internal pemerintah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Koreksi yang dilakukan dalam hal terdapat kesalahan Daftar sebagaimana dimaksud pada ayat (2) huruf a, dilakukan setelah terdapat kajian yang dilakukan oleh Kantor Pelayanan dan disetujui oleh kepala Kantor Wilayah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "PUPN cabang menyampaikan Daftar yang telah dilakukan koreksi sebagaimana dimaksud pada ayat (1) dengan surat kepada instansi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dan/atau huruf b. (5) Format surat penyampaian Daftar yang telah dilakukan koreksi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran huruf F yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 6 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Dalam hal koreksi Daftar mengakibatkan Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak tidak dapat dikenakan Tindakan Keperdataan dan/atau Tindakan Layanan Publik, PUPN cabang menyampaikan surat permohonan pencabutan Tindakan Keperdataan dan/atau Tindakan Layanan Publik sebagaimana dimaksud dalam Pasal 8 kepada instansi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dan/atau huruf b.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 8",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 6 ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pelaksanaan Tindakan Keperdataan dan/atau Tindakan Layanan Publik tidak menunda proses pengurusan Piutang Negara oleh PUPN.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Surat permohonan Tindakan Keperdataan dan/atau Tindakan Layanan Publik yang telah diterbitkan oleh PUPN cabang sebelum berlakunya Peraturan Menteri ini, dinyatakan sah dan tetap berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Definisi-1": {
                    "Text": "Piutang Negara adalah jumlah uang yang wajib dibayar kepada negara berdasarkan suatu peraturan, perjanjian atau sebab apapun.",
                    "Term": "Piutang Negara",
                    "ShortTerm": null,
                    "Definition": "jumlah uang yang wajib dibayar kepada negara berdasarkan suatu peraturan, perjanjian atau sebab apapun.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Penanggung Utang adalah badan dan/atau orang yang berutang menurut peraturan, perjanjian atau sebab apapun.",
                    "Term": "Penanggung Utang",
                    "ShortTerm": null,
                    "Definition": "badan dan/atau orang yang berutang menurut peraturan, perjanjian atau sebab apapun.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Penjamin Utang adalah badan dan/atau orang yang menjamin penyelesaian sebagian atau seluruh utang Penanggung Utang.",
                    "Term": "Penjamin Utang",
                    "ShortTerm": null,
                    "Definition": "badan dan/atau orang yang menjamin penyelesaian sebagian atau seluruh utang Penanggung Utang.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Pihak yang Memperoleh Hak adalah orang atau badan yang karena adanya perbuatan, hubungan hukum dan/atau peristiwa hukum telah menerima pengalihan atas kepemilikan uang, surat berharga dan/atau barang dari Penanggung Utang/Penjamin Utang.",
                    "Term": "Pihak yang Memperoleh Hak",
                    "ShortTerm": null,
                    "Definition": "orang atau badan yang karena adanya perbuatan, hubungan hukum dan/atau peristiwa hukum telah menerima pengalihan atas kepemilikan uang, surat berharga dan/atau barang dari Penanggung Utang/Penjamin Utang.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Tindakan Keperdataan adalah pembatasan hak dan layanan oleh lembaga jasa keuangan terhadap Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak.",
                    "Term": "Tindakan Keperdataan",
                    "ShortTerm": null,
                    "Definition": "pembatasan hak dan layanan oleh lembaga jasa keuangan terhadap Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Tindakan Layanan Publik adalah pembatasan hak dan layanan oleh pemerintah selaku penyelenggara layanan publik terhadap Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak.",
                    "Term": "Tindakan Layanan Publik",
                    "ShortTerm": null,
                    "Definition": "pembatasan hak dan layanan oleh pemerintah selaku penyelenggara layanan publik terhadap Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak.",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Daftar Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak yang selanjutnya disebut Daftar adalah rincian identitas Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak yang memenuhi syarat dikenakan Tindakan Keperdataan dan/atau Tindakan Layanan Publik.",
                    "Term": "Daftar Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak",
                    "ShortTerm": "Daftar",
                    "Definition": "rincian identitas Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak yang memenuhi syarat dikenakan Tindakan Keperdataan dan/atau Tindakan Layanan Publik.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Panitia Urusan Piutang Negara yang selanjutnya disingkat PUPN adalah panitia yang bersifat interdepartemental yang meliputi PUPN pusat dan PUPN cabang.",
                    "Term": "Panitia Urusan Piutang Negara",
                    "ShortTerm": null,
                    "Definition": "panitia yang bersifat interdepartemental yang meliputi PUPN pusat dan PUPN cabang.",
                    "Type": "DEFINITION"
                },
                "Definisi-9": {
                    "Text": "Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang Keuangan Negara.",
                    "Term": "Menteri",
                    "ShortTerm": null,
                    "Definition": "Menteri yang menyelenggarakan urusan pemerintahan di bidang Keuangan Negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Kantor Wilayah Direktorat Jenderal Kekayaan Negara yang selanjutnya disebut Kantor Wilayah adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Kekayaan Negara. www.peraturan.go.id",
                    "Term": "Kantor Wilayah Direktorat Jenderal Kekayaan Negara",
                    "ShortTerm": "Kantor Wilayah",
                    "Definition": "Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Kekayaan Negara. www.peraturan.go.id",
                    "Type": "DEFINITION"
                },
                "Definisi-11": {
                    "Text": "Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disebut Kantor Pelayanan adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada kepala Kantor Wilayah.",
                    "Term": "Kantor Pelayanan Kekayaan Negara dan Lelang",
                    "ShortTerm": "Kantor Pelayanan",
                    "Definition": "Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada kepala Kantor Wilayah.",
                    "Type": "DEFINITION"
                },
                "Definisi-12": {
                    "Text": "Penyerah Piutang adalah instansi yang menyerahkan pengurusan Piutang Negara kepada PUPN.",
                    "Term": "Penyerah Piutang",
                    "ShortTerm": null,
                    "Definition": "instansi yang menyerahkan pengurusan Piutang Negara kepada PUPN.",
                    "Type": "DEFINITION"
                },
                "Definisi-13": {
                    "Text": "Surat Paksa yang selanjutnya disingkat SP adalah adalah surat perintah yang diterbitkan PUPN kepada Penanggung Utang untuk membayar sekaligus seluruh utangnya dalam jangka waktu 1 x 24 (satu kali dua puluh empat) jam terhitung sejak tanggal diberitahukan.",
                    "Term": "Surat Paksa",
                    "ShortTerm": null,
                    "Definition": "surat perintah yang diterbitkan PUPN kepada Penanggung Utang untuk membayar sekaligus seluruh utangnya dalam jangka waktu 1 x 24 (satu kali dua puluh empat) jam terhitung sejak tanggal diberitahukan.",
                    "Type": "DEFINITION"
                },
                "Definisi-14": {
                    "Text": "Pernyataan Bersama adalah kesepakatan antara PUPN dan penanggung Utang tentang jumlah utang yang wajib dilunasi, cara penyelesaiannya, dan sanksi.",
                    "Term": "Pernyataan Bersama",
                    "ShortTerm": null,
                    "Definition": "kesepakatan antara PUPN dan penanggung Utang tentang jumlah utang yang wajib dilunasi, cara penyelesaiannya, dan sanksi.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]