[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.194, 2023 KEMENKEU. Barang Kena Pajak. SKB PPnBM. Perubahan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "NOMOR 15/PMK.03/2023",
        "No": "15",
        "Tahun": "2023",
        "Judul": "PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 96/PMK.03/2021 TENTANG PENETAPAN JENIS BARANG KENA PAJAK SELAIN KENDARAAN BERMOTOR YANG DIKENAI PAJAK PENJUALAN ATAS BARANG MEWAH DAN TATA CARA PENGECUALIAN PENGENAAN PAJAK PENJUALAN ATAS BARANG MEWAH",
        "Konsideran": "Menimbang : \na. bahwa dengan perubahan sistem klasifikasi barang dan pembebanan tarif bea masuk atas barang impor tahun 2022 dan penyesuaian tata cara permohonan surat keterangan bebas pajak penjualan atas barang mewah, perlu dilakukan perubahan terhadap Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah;\nb. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736);\nwww.peraturan.go.id - 2 - \n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Pemerintah Nomor 61 Tahun 2020 tentang Barang Kena Pajak yang Tergolong Mewah Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 236, Tambahan Lembaran Negara Republik Indonesia Nomor 6568);\n5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n6. Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835);\n7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 96/PMK.03/2021 TENTANG PENETAPAN JENIS BARANG KENA PAJAK SELAIN KENDARAAN BERMOTOR YANG DIKENAI PAJAK PENJUALAN ATAS BARANG MEWAH DAN TATA CARA PENGECUALIAN PENGENAAN PAJAK PENJUALAN ATAS BARANG MEWAH.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "28-02-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "01-03-2023",
        "JabatanPengundangan": "MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "YASONNA H. LAOLY",
        "Peraturan": "peraturan-amandemen",
        "Data": [
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (2), ayat (4), dan ayat (5) Pasal 6 diubah, sehingga Pasal 6 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 6 (1) Untuk memperoleh SKB PPnBM sebagaimana dimaksud dalam Pasal 4 ayat (2) dan ayat (3), Wajib Pajak mengajukan permohonan SKB PPnBM kepada Direktur Jenderal Pajak secara elektronik melalui laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak. (2) Permohonan SKB PPnBM sebagaimana dimaksud pada ayat (1) harus memuat informasi: a. nama Wajib Pajak, nama wakil dari Wajib Pajak atau nama kuasa dari Wajib Pajak; b. alamat Wajib Pajak; c. Nomor Pokok Wajib Pajak, Nomor Pokok Wajib Pajak wakil dari Wajib Pajak atau Nomor Pokok Wajib Pajak kuasa dari Wajib Pajak; d. jenis usaha atau instansi/lembaga; e. kode Barang Kena Pajak dan nama dan/atau jenis Barang Kena Pajak; f. kuantitas barang; g. Nilai Impor, dalam hal impor atau Harga Jual, dalam hal penyerahan; h. PPnBM terutang; i. nomor dan tanggal invois (invoice), dalam hal melakukan impor Barang Kena Pajak yang tergolong mewah; j. nomor dan tanggal kontrak pembelian atau surat perjanjian jual beli atau dokumen yang dipersamakan; k. kurs mata uang asing serta nomor dan tanggal Keputusan Menteri yang digunakan saat permohonan, dalam hal melakukan impor Barang Kena Pajak yang tergolong mewah; dan l. identitas pengurus atau pejabat yang berwenang dari instansi yang mengajukan permohonan. (3) Permohonan SKB PPnBM sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen pendukung yang diunggah pada laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak. (4) Dokumen pendukung sebagaimana dimaksud pada ayat (3) berupa kopi dokumen: a. invois ( invoice ) dan bill of lading atau airway bill, dalam hal impor; b. kontrak pembelian atau surat perjanjian jual beli atau dokumen yang dipersamakan yang memuat keterangan nama penjual, nama pembeli, serta jenis dan spesifikasi Barang Kena Pajak yang tergolong mewah; c. dokumen yang menunjukkan kegiatan usaha angkutan udara atau usaha angkutan umum di perairan berupa nomor izin berusaha dan sertifikat standar yang telah diverifikasi atau surat izin usaha angkutan udara atau izin usaha angkutan umum di perairan yang dikeluarkan oleh instansi yang berwenang sesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai perizinan berusaha, dalam hal Wajib Pajak melakukan impor atau menerima penyerahan Barang Kena Pajak yang tergolong mewah sebagaimana dimaksud dalam Pasal 3 huruf b atau huruf d; dan d. dokumen yang menunjukkan kegiatan usaha pariwisata berupa nomor izin berusaha dan sertifikat standar yang telah diverifikasi oleh Lembaga Sertifikasi Usaha Bidang Pariwisata atau izin usaha pariwisata sesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai perizinan berusaha, dalam hal Wajib Pajak melakukan impor atau menerima penyerahan Barang Kena Pajak yang tergolong mewah sebagaimana dimaksud dalam Pasal 3 huruf e. (5) Untuk dapat mengajukan permohonan sebagaimana dimaksud pada ayat (1), Wajib Pajak harus memenuhi ketentuan sebagai berikut: a. tidak memiliki utang pajak, kecuali Wajib Pajak mendapatkan izin untuk menunda atau mengangsur pembayaran pajak; dan b. telah menyampaikan: 1. Surat Pemberitahuan Tahunan Pajak Penghasilan 2 (dua) Tahun Pajak terakhir; dan 2. Surat Pemberitahuan Masa PPN 3 (tiga) Masa Pajak terakhir, yang telah menjadi kewajibannya baik bagi pusat maupun cabang sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835), diubah sebagai berikut:",
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1), ayat (2), dan ayat (3) Pasal 8 diubah, Pasal 8 ayat (4) dihapus, sehingga Pasal 8 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 8 (1) Direktur Jenderal Pajak dapat melakukan penelitian terhadap SKB PPnBM sebagaimana dimaksud dalam Pasal 4 ayat (2) dan ayat (3), yang terdiri atas: a. kelengkapan dan kesesuaian dokumen pendukung sebagaimana dimaksud dalam Pasal 6 ayat (4) dalam permohonan Wajib Pajak sebagaimana dimaksud dalam Pasal 6 ayat (1); dan b. kesesuaian kegiatan usaha Wajib Pajak. (2) Dalam hal berdasarkan penelitian sebagaimana dimaksud pada ayat (1), dokumen pendukung permohonan sebagaimana dimaksud dalam Pasal 6 ayat (4) tidak disampaikan atau disampaikan namun tidak lengkap, Direktur Jenderal Pajak dapat menyampaikan permintaan kelengkapan dokumen pendukung kepada Wajib Pajak. (3) Wajib Pajak harus menyampaikan kelengkapan dokumen pendukung sebagaimana dimaksud dalam Pasal 6 ayat (4) ke kantor pelayanan pajak tempat Wajib Pajak terdaftar, paling lama 14 (empat belas) hari kerja setelah surat permintaan kelengkapan dokumen sebagaimana dimaksud pada ayat (2) dikirim. (4) Dihapus."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835), diubah sebagai berikut:",
                "NomorPerubahan": "3.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1), ayat (3), dan ayat (4) Pasal 9 diubah, sehingga Pasal 9 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 9 (1) Dalam hal laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak sebagaimana dimaksud dalam Pasal 6 ayat (1) belum tersedia atau tidak dapat diakses, Wajib Pajak dapat mengajukan permohonan SKB PPnBM kepada Direktur Jenderal Pajak melalui kantor pelayanan pajak tempat terdaftar dengan melengkapi informasi sebagaimana dimaksud dalam Pasal 6 ayat (2), melampirkan dokumen pendukung sebagaimana dimaksud dalam Pasal 6 ayat (4), dan memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (5). (2) Permohonan SKB PPnBM sebagaimana dimaksud pada ayat (1) sah apabila ditandatangani oleh orang pribadi, pengurus, pejabat yang berwenang, atau kuasa sesuai dengan ketentuan peraturan perundang-undangan perpajakan. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal Pajak: a. menerbitkan SKB PPnBM yang berlaku untuk setiap impor atau penyerahan, dalam hal permohonan Wajib Pajak telah dilengkapi informasi sebagaimana dimaksud dalam Pasal 6 ayat (2), dokumen pendukung sebagaimana dimaksud dalam Pasal 6 ayat (4), dan memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (5), dalam jangka waktu paling lama 5 (lima) hari kerja setelah bukti penerimaan diterbitkan; atau b. tidak memproses permohonan, dalam hal permohonan Wajib Pajak tidak dilengkapi informasi sebagaimana dimaksud dalam Pasal 6 ayat (2), tidak dilengkapi dokumen pendukung sebagaimana dimaksud dalam Pasal 6 ayat (4), dan/atau tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6 ayat (5). (4) Wajib Pajak harus bertanggung jawab terhadap kebenaran informasi yang diisi atau disampaikan dalam permohonan penerbitan SKB PPnBM sebagaimana dimaksud pada ayat (1) atau dalam Pasal 6 ayat (2)."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835), diubah sebagai berikut:",
                "NomorPerubahan": "4.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1), ayat (2), ayat (3), ayat (4), dan ayat (5) Pasal 11 diubah dan di antara ayat (2) dan ayat (3) disisipkan 1 (satu) ayat, yakni ayat (2a) sehingga Pasal 11 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 11 (1) Dalam hal terdapat kesalahan tulis dan/atau kesalahan hitung dalam penerbitan SKB PPnBM, Direktur Jenderal Pajak secara jabatan atau melalui permohonan Wajib Pajak yang melakukan impor atau yang menerima penyerahan dapat mengganti SKB PPnBM dengan menerbitkan SKB PPnBM Pengganti. (2) Permohonan penggantian SKB PPnBM sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak, dengan disertai alasan dilakukannya penggantian dan dilampiri SKB PPnBM yang telah diterbitkan. (2a) Dalam hal laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak sebagaimana dimaksud pada ayat (2) belum tersedia atau tidak dapat diakses, Wajib Pajak dapat mengajukan permohonan penggantian SKB PPnBM sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Pajak melalui kantor pelayanan pajak tempat terdaftar disertai alasan dilakukannya penggantian dan dilampiri SKB PPnBM yang telah diterbitkan. (3) Berdasarkan permohonan penggantian SKB PPnBM sebagaimana dimaksud pada ayat (1), Direktur Jenderal Pajak melakukan penelitian administrasi atas kesalahan tulis dan/atau kesalahan hitung dan kelengkapan permohonan sebagaimana dimaksud pada ayat (2) atau ayat (2a). (4) Berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (3), Direktur Jenderal Pajak menerbitkan : a. SKB PPnBM Pengganti, dalam hal terdapat kesalahan tulis dan/atau kesalahan hitung sebagaimana dimaksud pada ayat (1) dan memenuhi persyaratan sebagaimana dimaksud pada ayat (2) atau ayat (2a); atau b. surat penolakan permohonan penggantian SKB PPnBM, dalam hal tidak terdapat kesalahan tulis dan/atau kesalahan hitung sebagaimana dimaksud pada ayat (1), dan/atau tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (2) atau ayat (2a). (5) Keputusan sebagaimana dimaksud pada ayat (4) diberikan paling lama 5 (lima) hari kerja setelah diterbitkan bukti penerimaan. (6) SKB PPnBM Pengganti sebagaimana dimaksud pada ayat (4) huruf a berlaku terhitung sejak tanggal mulai berlakunya SKB PPnBM yang dilakukan penggantian."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835), diubah sebagai berikut:",
                "NomorPerubahan": "5.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1) Pasal 12 diubah, sehingga Pasal 12 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 12 (1) Direktur Jenderal Pajak menerbitkan surat keterangan pembatalan SKB PPnBM atau surat keterangan pembatalan SKB PPnBM Pengganti dalam hal: a. diperoleh data dan/atau informasi yang menunjukkan bahwa Wajib Pajak sebagaimana dimaksud dalam Pasal 4 ayat (2) dan ayat (3) tidak berhak memperoleh SKB PPnBM; b. hasil penelitian sebagaimana dimaksud dalam Pasal 8 ayat (1) menunjukkan bahwa Wajib Pajak tidak berhak memperoleh SKB PPnBM; dan/atau c. Wajib Pajak tidak menyampaikan kelengkapan dokumen pendukung sebagaimana dimaksud dalam Pasal 8 ayat (3). (2) Wajib Pajak yang melakukan impor atau menerima penyerahan Barang Kena Pajak yang tergolong mewah sebagaimana dimaksud dalam Pasal 3 wajib membayar PPnBM yang dikecualikan dan/atau PPN yang kurang dibayar dalam hal dilakukan pembatalan atas: a. SKB PPnBM sebagaimana dimaksud pada ayat (1); atau b. fasilitas dibebaskan atau tidak dipungut PPN sebagaimana dimaksud dalam Pasal 4 ayat (1). (3) PPN yang kurang dibayar sebagaimana dimaksud pada ayat (2) merupakan PPN yang seharusnya dibayar dengan memperhitungkan PPnBM dalam Dasar Pengenaan Pajak PPN apabila atas penyerahan tersebut tidak dikecualikan dari PPnBM. (4) PPnBM dan/atau PPN yang wajib dibayar sebagaimana dimaksud pada ayat (2) terutang pada saat dilakukannya impor atau saat terutang sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan. (5) PPnBM dan/atau PPN sebagaimana dimaksud pada ayat (2) wajib dibayarkan ke kas negara dalam jangka waktu paling lama 1 (satu) bulan terhitung sejak pembatalan sebagaimana dimaksud pada ayat (1), dengan menggunakan Surat Setoran Pajak atau sarana administrasi lain yang kedudukannya disamakan dengan Surat Setoran Pajak. (6) PPN yang telah dibayar sebagaimana dimaksud pada ayat (5) dapat dikreditkan sebagai pajak masukan sesuai dengan ketentuan pengkreditan pajak masukan sesuai dengan peraturan perundang- undangan di bidang perpajakan. (7) Terhadap keterlambatan pembayaran sebagaimana dimaksud pada ayat (5), Direktur Jenderal Pajak menerbitkan surat tagihan pajak untuk menagih sanksi administrasi sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan. (8) Dalam hal kewajiban pembayaran sebagaimana dimaksud pada ayat (5) tidak dipenuhi, Direktur Jenderal Pajak menerbitkan surat ketetapan pajak sesuai dengan ketentuan peraturan perundang- undangan di bidang perpajakan."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835), diubah sebagai berikut:",
                "NomorPerubahan": "6.",
                "KetentuanNomorPerubahan": "Di antara Pasal 15 dan Pasal 16 disisipkan 1 (satu) Pasal, yakni Pasal 15A sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 15A Direktur Jenderal Pajak mendelegasikan kewenangannya kepada kepala kantor pelayanan pajak untuk menerbitkan: a. SKB PPnBM sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a atau Pasal 9 ayat (3) huruf a; b. surat permintaan kelengkapan dokumen sebagaimana dimaksud dalam Pasal 8 ayat (2); c. SKB PPnBM Pengganti sebagaimana dimaksud dalam Pasal 11 ayat (1); d. surat penolakan permohonan penggantian SKB PPnBM sebagaimana dimaksud dalam Pasal 11 ayat (4) huruf b; e. surat keterangan pembatalan SKB PPnBM atau surat keterangan pembatalan SKB PPnBM pengganti sebagaimana dimaksud dalam Pasal 12 ayat (1)."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2021 Nomor 835), diubah sebagai berikut:",
                "NomorPerubahan": "7.",
                "KetentuanNomorPerubahan": "Ketentuan dalam Lampiran I dan Lampiran II Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": null,
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pada saat Peraturan Menteri ini mulai berlaku: a) daftar jenis Barang Kena Pajak yang tergolong mewah selain kendaraan bermotor yang dikenai PPnBM sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini diterapkan atas impor atau penyerahan Barang Kena Pajak yang tergolong mewah yang dilakukan mulai Masa Pajak April 2022; b) SKB PPnBM dan SKB PPnBM Pengganti yang telah dibuat berdasarkan ketentuan Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah, dinyatakan tetap sah dan tidak perlu dilakukan penggantian; c) Faktur Pajak atau dokumen tertentu yang dipersamakan dengan Faktur Pajak yang telah dibuat untuk Masa Pajak April 2022 sampai dengan berlakunya Peraturan Menteri ini atas penyerahan atau impor Barang Kena Pajak yang tergolong mewah selain kendaraan bermotor dengan menggunakan nomor Harmonized System sebagaimana tercantum dalam Lampiran I Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah dan dibuat sesuai dengan tata cara sebagaimana diatur dalam ketentuan peraturan perundang-undangan di bidang perpajakan, dinyatakan tetap sah dan tidak perlu dilakukan penggantian; d) terhadap permohonan SKB PPnBM yang telah diterima di kantor pelayanan pajak sebelum berlakunya Peraturan Menteri ini dan belum diterbitkan SKB PPnBM, penyelesaiannya dilakukan sesuai tata cara dalam Peraturan Menteri Keuangan Nomor 96/PMK.03/2021 tentang Penetapan Jenis Barang Kena Pajak Selain Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengecualian Pengenaan Pajak Penjualan atas Barang Mewah.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": null,
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            }
        ]
    }
]