[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.245, 2023 KEMENKEU. BLU Balai Besar Laboratorium Kesehatan Surabaya. Tarif Layanan. Pencabutan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 26 TAHUN 2023",
        "No": "26",
        "Tahun": "2023",
        "Judul": "TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR LABORATORIUM KESEHATAN SURABAYA PADA KEMENTERIAN KESEHATAN",
        "Konsideran": "Menimbang : \na. bahwa berdasarkan ketentuan Pasal 9 ayat (8) Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, Menteri/Pimpinan Lembaga menyampaikan usulan tarif layanan kepada Menteri Keuangan untuk ditetapkan dalam Peraturan Menteri Keuangan;\nb. bahwa Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan mempunyai tarif layanan yang telah ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 137/PMK.05/2017 tentang Tarif Layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan;\nc. bahwa berdasarkan ketentuan Pasal 34 ayat (2) dan Pasal 37 Peraturan Menteri Keuangan Nomor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 202/PMK.05/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum, Menteri/Pimpinan Lembaga menyampaikan usulan perubahan tarif layanan kepada Menteri Keuangan untuk ditetapkan dalam Peraturan Menteri Keuangan;\nd. bahwa Menteri Kesehatan melalui surat nomor KU.01.01/Menkes/413/2022 hal Usulan Revisi Peraturan Menteri Keuangan Nomor 137/PMK.05/2017 tentang Tarif Layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan, telah 2 Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan untuk menyesuaikan perubahan perhitungan biaya per unit layanan dan kebijakan Kementerian Kesehatan;\ne. bahwa usulan perubahan tarif layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan sebagaimana dimaksud dalam huruf d, telah dibahas dan dikaji oleh tim penilai;\nf. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, huruf d, dan huruf e, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355);\n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340);\n5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n6. Peraturan Menteri Keuangan Nomor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2020 Nomor 1046) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 202/PMK.05/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2022 Nomor 1300);\n7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR LABORATORIUM KESEHATAN SURABAYA PADA KEMENTERIAN KESEHATAN.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "15-03-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "16-03-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tarif layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan merupakan imbalan barang atau jasa layanan yang diberikan oleh Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan kepada pengguna layanan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengguna layanan sebagaimana dimaksud pada ayat (1) terdiri dari masyarakat umum dan pihak penjamin.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pihak penjamin sebagaimana dimaksud pada ayat (2) merupakan pemerintah pusat, pemerintah daerah, dan pihak penjamin lainnya yang menjamin/menanggung biaya pelayanan kesehatan kepada pasien yang menjadi pihak tertanggungnya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tarif Layanan sebagaimana dimaksud dalam Pasal 1 ayat (1) terdiri atas: a. tarif layanan utama; dan b. tarif layanan penunjang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 1 ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tarif layanan utama sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a. tarif pemeriksaan laboratorium klinik dan uji kesehatan; b. tarif pemeriksaan laboratorium kesehatan masyarakat; c. tarif pemantapan mutu eksternal; dan d. tarif pendidikan dan pelatihan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tarif layanan penunjang sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas: a. tarif penggunaan lahan, gedung, dan bangunan; b. tarif penggunaan peralatan dan mesin; dan c. tarif sarana limbah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tarif layanan utama sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Penetapan tarif layanan sebagaimana dimaksud pada ayat (1) mempertimbangkan kompleksitas pekerjaan, 4 tarif kompetitor.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Tarif sebagaimana dimaksud pada ayat (1) tidak termasuk biaya transportasi dan akomodasi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Biaya transportasi dan akomodasi sebagaimana dimaksud pada ayat (3) dibebankan kepada pengguna layanan sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Ketentuan lebih lanjut mengenai tata cara pengenaan tarif layanan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (4) diatur oleh Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tarif layanan penunjang sebagaimana dimaksud dalam Pasal 4 diatur oleh Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tarif penggunaan lahan, gedung, dan bangunan dan tarif penggunaan peralatan dan mesin sebagaimana dimaksud dalam Pasal 4 huruf a dan huruf b memperhitungkan biaya per unit layanan dengan memperhatikan fasilitas dan/atau harga pasar setempat.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tarif sarana limbah sebagaimana dimaksud dalam Pasal 4 huruf c memperhitungkan biaya per unit layanan yang paling sedikit meliputi bahan habis pakai, peralatan, dan/atau instruktur pendamping/tenaga ahli.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dapat memberikan jasa layanan di bidang kesehatan berdasarkan kebutuhan dari pihak pengguna layanan melalui kontrak kerja sama.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Jasa layanan di bidang kesehatan dengan pengguna layanan sebagaimana dimaksud pada ayat (1) berupa kerja sama layanan pasien Badan Penyelenggara Jaminan Sosial, Jaminan Kesehatan Daerah, perusahaan asuransi lain, dan bentuk kerja sama layanan kesehatan dengan pengguna layanan lainnya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Tarif jasa layanan di bidang kesehatan sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dengan pihak pengguna layanan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dapat dan/atau kerja sama lainnya dengan pihak lain untuk meningkatkan layanan di bidang kesehatan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Tarif layanan untuk pemanfaatan aset, kerja sama manajemen, dan/atau kerja sama lainnya dengan pihak lain, ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dengan pihak lain.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap pengguna layanan tertentu dan/atau kondisi tertentu dapat dikenakan tarif layanan sampai dengan Rp0,00 (nol rupiah) dari tarif layanan utama sebagaimana dimaksud dalam Pasal 3.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengguna layanan tertentu dan/atau kondisi tertentu sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. pemeriksaan laboratorium untuk penanganan kejadian luar biasa; b. pelaksanaan kegiatan pemerintah yang bersifat strategis; c. pemeriksaan laboratorium pada kegiatan peringatan hari besar; d. layanan dalam bentuk paket; dan e. pengguna layanan yang berasal dari keluarga miskin atau tidak mampu dan bukan pasien pihak penjamin.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pemberian tarif layanan sampai dengan Rp0,00 (nol rupiah) sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mempertimbangkan kondisi keuangan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Ketentuan lebih lanjut mengenai kriteria dan tata cara penetapan tarif layanan sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap pengguna layanan yang merupakan warga negara asing dapat dikenakan tarif paling rendah 125% (seratus dua puluh lima persen) dari tarif layanan sebagaimana dimaksud dalam Pasal 3.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Ketentuan lebih lanjut mengenai kriteria dan tata cara pengenaan tarif layanan kepada pengguna layanan yang berasal dari warga negara asing sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 13",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap pengguna layanan yang menggunakan layanan uji cepat yaitu pengujian dengan durasi layanan lebih 6 tambahan tarif layanan sebesar 50% (lima puluh persen) dari tarif layanan utama sebagaimana dimaksud dalam Pasal 3.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Ketentuan lebih lanjut mengenai kriteria dan tata cara pengenaan tarif layanan kepada pengguna layanan yang menggunakan layanan uji cepat sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 14",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Perjanjian/kerja sama antara Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan dengan pihak pengguna layanan sebelum berlakunya Peraturan Menteri ini, dinyatakan masih tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 15",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 137/PMK.05/2017 tentang Tarif Layanan Badan Layanan Umum Balai Besar Laboratorium Kesehatan Surabaya pada Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1414), dicabut dan dinyatakan tidak berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 16",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari kalender terhitung sejak tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            }
        ]
    }
]