[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.688, 2023 KEMENKEU. Tarif Bea Masuk. Persetujuan Kemitraan Ekonomi Komprehensif. Republik Indonesia Emirat Arab. Penetapan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 87 TAHUN 2023",
        "No": "87",
        "Tahun": "2023",
        "Judul": "PENETAPAN TARIF BEA MASUK DALAM RANGKA PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH PERSATUAN EMIRAT ARAB ( COMPREHENSIVE ECONOMIC PARTNERSHIP AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE GOVERNMENT OF THE UNITED ARAB EMIRATES )",
        "Konsideran": "Menimbang : \na. bahwa untuk meningkatkan kerja sama ekonomi secara komprehensif dan memajukan kesejahteraan umum, telah ditetapkan Peraturan Presiden Nomor 43 Tahun 2023 tentang Pengesahan Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates );\nb. bahwa berdasarkan modalitas yang telah disepakati dalam Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates ) sebagaimana dimaksud pada huruf a, telah dijadwalkan skema penurunan tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates );\nc. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 13 ayat (2) Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang www.peraturan.go.id 2023, No. 688 Penetapan Tarif Bea Masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates)",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661);\n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n5. Peraturan Presiden Nomor 43 Tahun 2023 tentang Pengesahan Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates ) (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 95);\n6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954);\n7. Peraturan Menteri Keuangan Nomor 26/PMK.010/2022 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk atas Barang Impor (Berita Negara Republik Indonesia Tahun 2022 Nomor 316)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH PERSATUAN EMIRAT ARAB (COMPREHENSIVE ECONOMIC PARTNERSHIP AGREEMENT BETWEEN THE GOVERNMENT 2023, No. 688 OF THE REPUBLIC OF INDONESIA AND THE GOVERNMENT OF THE UNITED ARAB EMIRATES).",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "31-08-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "31-08-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA 2023, No. 688 2023, No. 688 2023, No. 688 2023, No. 688 2023, No. 688 2023, No. 688 2023, No. 688 2023, No. 688 2023, No. 688 2023, No. 688",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Menetapkan tarif bea masuk atas barang impor dari Persatuan Emirat Arab dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates ), sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Terhadap barang impor sebagaimana dimaksud pada ayat (1), diberitahukan untuk diimpor dengan menggunakan klasifikasi barang berdasarkan Peraturan Menteri yang mengatur ketentuan mengenai penetapan sistem klasifikasi barang dan pembebanan tarif bea masuk atas barang impor.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Atas penetapan tarif bea masuk sebagaimana dimaksud pada ayat (1), berlaku ketentuan sebagai berikut: a. tarif bea masuk yang tercantum dalam kolom angka (5) Lampiran, berlaku pada saat Peraturan Menteri ini mulai berlaku sampai dengan tanggal 31 Desember 2023; b. tarif bea masuk yang tercantum dalam kolom angka (6) Lampiran, mulai berlaku pada tanggal 1 Januari 2024 sampai dengan tanggal 31 Desember 2024; c. tarif bea masuk yang tercantum dalam kolom angka (7) Lampiran, mulai berlaku pada tanggal 1 Januari 2025 sampai dengan tanggal 31 Desember 2025; d. tarif bea masuk yang tercantum dalam kolom angka (8) Lampiran, mulai berlaku pada tanggal 1 Januari 2026 sampai dengan tanggal 31 Desember 2026; e. tarif bea masuk yang tercantum dalam kolom angka (9) Lampiran, mulai berlaku pada tanggal 1 Januari 2027 sampai dengan tanggal 31 Desember 2027; f. tarif bea masuk yang tercantum dalam kolom angka (10) Lampiran, mulai berlaku pada tanggal 1 Januari 2028 sampai dengan tanggal 31 Desember 2028; g. tarif bea masuk yang tercantum dalam kolom angka (11) Lampiran, mulai berlaku pada tanggal 1 Januari 2029 sampai dengan tanggal 31 Desember 2029; h. tarif bea masuk yang tercantum dalam kolom angka (12) Lampiran, mulai berlaku pada tanggal 1 Januari 2030 sampai dengan tanggal 31 Desember 2030; i. tarif bea masuk yang tercantum dalam kolom angka (13) Lampiran, mulai berlaku pada tanggal 1 Januari 2031 sampai dengan tanggal 31 Desember 2031; j. tarif bea masuk yang tercantum dalam kolom angka (14) Lampiran, mulai berlaku pada tanggal 1 Januari 2032 sampai dengan tanggal 31 Desember 2032; dan k. tarif bea masuk yang tercantum dalam kolom angka (15) Lampiran, mulai berlaku pada tanggal 1 Januari 2033 sampai dengan seterusnya. 2023, No. 688",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "1. Menetapkan tariff rate quota atas barang impor dari Persatuan Emirat Arab dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates ), sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Penetapan tariff rate quota sebagaimana dimaksud pada ayat (1), dilaksanakan dengan ketentuan sebagai berikut: a. tarif preferensi in-quota merupakan tarif bea masuk preferensi dalam skema tariff rate quota yang diterapkan dalam rangka impor yang tidak melebihi kuota tahunan skema tariff rate quota ; dan b. tarif preferensi out-quota merupakan tarif bea masuk preferensi dalam skema tariff rate quota yang diterapkan dalam rangka impor yang melebihi kuota tahunan skema tariff rate quota . 3. Pemotongan kuota barang impor yang dikenakan tariff rate quota sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan di bidang perdagangan dan di bidang perindustrian.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengenaan bea masuk berdasarkan penetapan tarif bea masuk sebagaimana dimaksud dalam Pasal 1, dilaksanakan sesuai dengan Peraturan Menteri yang mengatur ketentuan mengenai tata cara pengenaan tarif bea masuk atas barang impor berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates ).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 1",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal tarif bea masuk yang berlaku secara umum lebih rendah dari tarif bea masuk berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Persatuan Emirat Arab ( Comprehensive Economic Partnership Agreement between the Government of the Republic of Indonesia and the Government of the United Arab Emirates ), tarif bea masuk yang berlaku yakni tarif bea masuk yang berlaku secara umum.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pengenaan bea masuk berdasarkan penetapan tarif bea masuk sebagaimana dimaksud dalam ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan di bidang kepabeanan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Ketentuan dalam Peraturan Menteri ini berlaku terhadap: a. barang impor yang dokumen pemberitahuan pabeannya telah mendapatkan nomor dan tanggal pendaftaran dari kantor pabean tempat dipenuhinya kewajiban pabean 2023, No. 688 sesuai dengan ketentuan Undang-Undang Kepabeanan terhitung sejak tanggal berlakunya Peraturan Menteri ini; b. barang impor yang dokumen pemberitahuan pabean impornya atau barang asal luar daerah pabean yang dokumen pemberitahuan pabean pemasukan barangnya ke tempat penimbunan berikat, kawasan perdagangan bebas dan pelabuhan bebas, atau kawasan ekonomi khusus, telah mendapatkan nomor dan tanggal pendaftaran dari kantor pabean tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan Undang- Undang Kepabeanan terhitung sejak tanggal berlakunya Peraturan Menteri ini; dan c. barang yang belum dikeluarkan ke tempat lain dalam daerah pabean dari tempat penimbunan berikat, kawasan perdagangan bebas dan pelabuhan bebas, atau kawasan ekonomi khusus, sepanjang dokumen pemberitahuan pabean impornya atau dokumen pemberitahuan pabean pemasukan barangnya dari luar daerah pabean ke tempat penimbunan berikat, kawasan perdagangan bebas dan pelabuhan bebas, atau kawasan ekonomi khusus, telah mendapatkan nomor dan tanggal pendaftaran dari kantor pabean tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan Undang-Undang Kepabeanan sebelum tanggal berlakunya Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal 1 September 2023.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            }
        ]
    }
]