[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.948, 2023 KEMENKEU . Pemberian Pengurangan Pajak Bumi Dan Bangunan. Pencabutan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 129 TAHUN 2023",
        "No": "129",
        "Tahun": "2023",
        "Judul": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN",
        "Konsideran": "Menimbang : \na. bahwa untuk lebih memberikan kepastian hukum serta meningkatkan tata kelola administrasi, kemudahan, dan pelayanan dalam pemberian pengurangan pajak bumi dan bangunan, perlu menyempurnakan ketentuan mengenai objek pajak yang dapat diberikan pengurangan pajak bumi dan bangunan, tata cara pengajuan dan penyelesaian permohonan pengurangan pajak bumi dan bangunan, serta pemberian pengurangan pajak bumi dan bangunan secara jabatan;\nb. bahwa Peraturan Menteri Keuangan Nomor 82/PMK.03/2017 tentang Pemberian Pengurangan Pajak Bumi dan Bangunan belum cukup menampung penyesuaian pengaturan sebagaimana dimaksud dalam huruf a sehingga perlu diganti;\nc. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 19 Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan sebagaimana telah diubah dengan Undang- Undang Nomor 12 Tahun 1994 tentang Perubahan atas Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan, perlu menetapkan Peraturan Menteri Keuangan tentang Pemberian Pengurangan Pajak Bumi dan Bangunan",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) www.peraturan.go.id - - sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, TambahanLembaran Negara Republik Indonesia Nomor 6736);\n3. Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan (Lembaran Negara Republik Indonesia Tahun 1985 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 3312) sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 1994 tentang Perubahan atas Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 3569);\n4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "29-11-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "30-11-2023",
        "JabatanPengundangan": "DIREKTURJENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Undang-Undang Pajak Bumi dan Bangunan adalah Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 1994 tentang Perubahan atas Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan. 2. Pajak Bumi dan Bangunan adalah pajak bumi dan bangunan sebagaimana dimaksud dalam Undang- Undang Pajak Bumi dan Bangunan selain pajak bumi dan bangunan perdesaan dan perkotaan. 3. Objek Pajak Pajak Bumi dan Bangunan yang selanjutnya disebut Objek Pajak adalah bumi dan/atau bangunan - - yang merupakan objek pajak Pajak Bumi dan Bangunan sektor perkebunan, sektor perhutanan, sektor pertambangan minyak dan gas bumi, sektor pertambangan untuk pengusahaan panas bumi, sektor pertambangan mineral atau batubara, dan sektor lainnya. 4. Pengurangan Pajak Bumi dan Bangunan adalah pengurangan Pajak Bumi dan Bangunan yang terutang sebagaimana diatur dalam Undang-Undang Pajak Bumi dan Bangunan. 5. Surat Pemberitahuan Pajak Terutang adalah surat yang digunakan oleh Direktorat Jenderal Pajak untuk memberitahukan besarnya Pajak Bumi dan Bangunan terutang kepada wajib pajak. 6. Surat Ketetapan Pajak Pajak Bumi dan Bangunan adalah surat ketetapan yang menentukan besarnya pokok Pajak Bumi dan Bangunan atau selisih pokok Pajak Bumi dan Bangunan, besarnya denda administratif, dan jumlah Pajak Bumi dan Bangunan yang masih harus dibayar. 7. Surat Tagihan Pajak Pajak Bumi dan Bangunan adalah surat tagihan pajak sebagaimana diatur dalam Undang- Undang Pajak Bumi dan Bangunan. 8. Kantor Wilayah Direktorat Jenderal Pajak adalah instansi vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Pajak. 9. Kantor Pelayanan Pajak adalah instansi vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada kepala Kantor Wilayah Direktorat Jenderal Pajak. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Menteri dapat memberikan Pengurangan Pajak Bumi dan Bangunan kepada subjek pajak yang dikenakan kewajiban membayar pajak sehingga menjadi wajib pajak menurut Undang-Undang Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) diberikan: a. berdasarkan permohonan wajib pajak; atau b. secara jabatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Menteri melimpahkan kewenangan pemberian Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) dalam bentuk delegasi kepada Direktur Jenderal Pajak. - -",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Umum",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dapat diberikan: a. karena kondisi tertentu Objek Pajak yang ada hubungannya dengan subjek pajak; atau b. dalam hal Objek Pajak terkena bencana alam atau sebab lain yang luar biasa.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Kondisi tertentu Objek Pajak yang ada hubungannya dengan subjek pajak sebagaimana dimaksud pada ayat (1) huruf a yaitu Objek Pajak dimiliki, dikuasai, dan/atau dimanfaatkan oleh wajib pajak yang mengalami kesulitan dalam melunasi kewajiban pembayaran Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Objek Pajak yang dimiliki, dikuasai, dan/atau dimanfaatkan oleh wajib pajak sebagaimana dimaksud pada ayat (2) meliputi Objek Pajak: a. sektor perkebunan; b. sektor perhutanan pada: 1. hutan alam, selain areal produktif; dan 2. hutan tanaman; c. sektor pertambangan minyak dan gas bumi, selain tubuh bumi eksploitasi yang mempunyai hasil produksi; d. sektor pertambangan untuk pengusahaan panas bumi, selain tubuh bumi eksploitasi yang mempunyai hasil produksi; e. sektor pertambangan mineral atau batubara, selain tubuh bumi operasi produksi yang mempunyai hasil produksi; dan f. sektor lainnya, selain perikanan tangkap dan pembudidayaan ikan yang terdapat hasil produksi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Wajib pajak yang mengalami kesulitan dalam melunasi kewajiban pembayaran Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (2) yaitu wajib pajak yang mengalami kerugian komersial dan kesulitan likuiditas selama 2 (dua) tahun berturut-turut.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Kerugian komersial sebagaimana dimaksud pada ayat (4) merupakan kondisi ketidakmampuan wajib pajak untuk menghasilkan laba operasi bersih karena jumlah beban operasi melebihi jumlah laba kotor.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Kesulitan likuiditas sebagaimana dimaksud pada ayat (4) merupakan kondisi ketidakmampuan wajib pajak dalam membayar kewajiban jangka pendek dengan aktiva lancar. - - (7) Kerugian komersial dan kesulitan likuiditas sebagaimana dimaksud pada ayat (4) merupakan kerugian komersial dan kesulitan likuiditas pada: a. akhir tahun buku sebelum tahun pengajuan permohonan Pengurangan Pajak Bumi dan Bangunan, dalam hal wajib pajak menyelenggarakan pembukuan; atau b. akhir tahun kalender sebelum tahun pengajuan permohonan Pengurangan Pajak Bumi dan Bangunan, dalam hal wajib pajak melakukan pencatatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Dalam hal wajib pajak melakukan kegiatan pengusahaan Objek Pajak dan kegiatan usaha lain, kerugian komersial dan kesulitan likuiditas sebagaimana dimaksud pada ayat (4) merupakan kerugian komersial dan kesulitan likuiditas yang berasal hanya dari kegiatan pengusahaan Objek Pajak pada: a. akhir tahun buku sebelum tahun pengajuan permohonan Pengurangan Pajak Bumi dan Bangunan, dalam hal wajib pajak menyelenggarakan pembukuan; atau b. akhir tahun kalender sebelum tahun pengajuan permohonan Pengurangan Pajak Bumi dan Bangunan, dalam hal wajib pajak melakukan pencatatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Bencana alam sebagaimana dimaksud pada ayat (1) huruf b merupakan bencana yang diakibatkan oleh peristiwa atau serangkaian peristiwa yang disebabkan oleh alam sesuai dengan ketentuan peraturan perundang-undangan di bidang penanggulangan bencana.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "Sebab lain yang luar biasa sebagaimana dimaksud pada ayat (1) huruf b merupakan bencana nonalam atau bencana sosial yang diakibatkan oleh peristiwa atau serangkaian peristiwa nonalam atau yang diakibatkan oleh manusia sesuai dengan ketentuan peraturan perundang-undangan di bidang penanggulangan bencana.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Umum",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a diberikan kepada wajib pajak atas Pajak Bumi dan Bangunan yang masih harus dibayar dalam: a. Surat Pemberitahuan Pajak Terutang; atau b. Surat Ketetapan Pajak Pajak Bumi dan Bangunan, berupa jumlah atau selisih Pajak Bumi dan Bangunan terutang, ditambah dengan denda administratif.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b diberikan kepada wajib pajak atas Pajak Bumi dan Bangunan yang masih harus dibayar dalam: a. Surat Pemberitahuan Pajak Terutang untuk tahun - - pajak terjadinya bencana alam atau sebab lain yang luar biasa; b. Surat Ketetapan Pajak Pajak Bumi dan Bangunan untuk tahun pajak terjadinya bencana alam atau sebab lain yang luar biasa, berupa jumlah atau selisih Pajak Bumi dan Bangunan terutang, ditambah dengan denda administratif; atau c. Surat Tagihan Pajak Pajak Bumi dan Bangunan berupa jumlah pokok pajak ditambah dengan denda administratif yang diterbitkan atas: 1. Surat Pemberitahuan Pajak Terutang sebagaimana dimaksud dalam huruf a; atau 2. Surat Ketetapan Pajak Pajak Bumi dan Bangunan sebagaimana dimaksud dalam huruf b, yang diterbitkan pada tahun terjadinya bencana alam atau sebab lain yang luar biasa.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan dapat diberikan: a. paling tinggi 75% (tujuh puluh lima persen) dari Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1); atau b. paling tinggi 100% (seratus persen) dari Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (2), yang belum dilunasi oleh wajib pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Ketentuan dan Persyaratan Permohonan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 3 ayat (1) diberikan berdasarkan permohonan wajib pajak yang ditujukan kepada Direktur Jenderal Pajak dan disampaikan melalui Kantor Pelayanan Pajak tempat Objek Pajak terdaftar.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Permohonan Pengurangan Pajak Bumi dan Bangunan karena kondisi tertentu Objek Pajak yang ada hubungannya dengan subjek pajak sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan harus memenuhi ketentuan sebagai berikut: a. wajib pajak tidak mengajukan keberatan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan, atau mengajukan keberatan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan tetapi keberatan dicabut oleh wajib pajak atau dianggap bukan sebagai permohonan karena tidak memenuhi persyaratan; b. wajib pajak tidak mengajukan permohonan pengurangan denda administratif atas Surat - - Ketetapan Pajak Pajak Bumi dan Bangunan, atau mengajukan permohonan pengurangan denda administratif atas Surat Ketetapan Pajak Pajak Bumi dan Bangunan tetapi permohonan dicabut oleh wajib pajak atau dianggap bukan sebagai permohonan karena tidak memenuhi persyaratan; c. wajib pajak tidak mengajukan permohonan pengurangan atau pembatalan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan yang tidak benar, atau mengajukan permohonan pengurangan atau pembatalan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan yang tidak benar tetapi permohonan dicabut oleh wajib pajak atau dianggap bukan sebagai permohonan karena tidak memenuhi persyaratan; dan d. wajib pajak tidak sedang mengajukan pembetulan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan, atau dalam hal diajukan pembetulan telah diterbitkan surat keputusan pembetulan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Permohonan sebagaimana dimaksud pada ayat (2) diajukan dalam jangka waktu: a. 3 (tiga) bulan terhitung sejak tanggal diterimanya Surat Pemberitahuan Pajak Terutang; b. 1 (satu) bulan terhitung sejak tanggal diterimanya Surat Ketetapan Pajak Pajak Bumi dan Bangunan; atau c. 1 (satu) bulan terhitung sejak tanggal diterimanya surat keputusan pembetulan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan, sepanjang: 1. permohonan pembetulan atas Surat Pemberitahuan Pajak Terutang diajukan dalam waktu 3 (tiga) bulan terhitung sejak tanggal diterimanya Surat Pemberitahuan Pajak Terutang; atau 2. permohonan pembetulan atas Surat Ketetapan Pajak Pajak Bumi dan Bangunan diajukan dalam waktu 1 (satu) bulan terhitung sejak tanggal diterimanya Surat Ketetapan Pajak Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Permohonan Pengurangan Pajak Bumi dan Bangunan terhadap Objek Pajak yang terkena bencana alam atau sebab lain yang luar biasa sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b atas Surat Pemberitahuan Pajak Terutang, Surat Ketetapan Pajak Pajak Bumi dan Bangunan, atau Surat Tagihan Pajak Pajak Bumi dan Bangunan harus memenuhi ketentuan sebagai berikut: a. mencabut pengajuan keberatan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan sebelum tanggal diterima surat pemberitahuan - - untuk hadir oleh wajib pajak, dalam hal wajib pajak sedang mengajukan keberatan; b. mencabut pengajuan permohonan banding dalam hal wajib pajak sedang mengajukan permohonan banding dan atas pengajuan banding dimaksud belum diterbitkan putusan; c. mencabut pengajuan permohonan peninjauan kembali, dalam hal wajib pajak sedang mengajukan permohonan peninjauan kembali dan atas pengajuan permohonan peninjauan kembali dimaksud belum diterbitkan putusan; d. mencabut pengajuan permohonan pembetulan atas Surat Pemberitahuan Pajak Terutang, Surat Ketetapan Pajak Pajak Bumi dan Bangunan, atau Surat Tagihan Pajak Pajak Bumi dan Bangunan, dalam hal wajib pajak sedang mengajukan permohonan pembetulan dan atas pengajuan permohonan pembetulan dimaksud belum diterbitkan keputusan; e. mencabut pengajuan permohonan pembatalan Surat Pemberitahuan Pajak Terutang, Surat Ketetapan Pajak Pajak Bumi dan Bangunan, atau Surat Tagihan Pajak Pajak Bumi dan Bangunan, dalam hal wajib pajak sedang mengajukan permohonan pembatalan Surat Pemberitahuan Pajak Terutang, Surat Ketetapan Pajak Pajak Bumi dan Bangunan, atau Surat Tagihan Pajak Pajak Bumi dan Bangunan dan atas pengajuan permohonan pembatalan dimaksud belum diterbitkan keputusan; f. mencabut pengajuan permohonan pengurangan atas Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan yang tidak benar, dalam hal wajib pajak sedang mengajukan permohonan pengurangan Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan yang tidak benar dan atas pengajuan permohonan pengurangan dimaksud belum diterbitkan keputusan; g. mencabut pengajuan permohonan pengurangan denda administratif atas Surat Ketetapan Pajak Pajak Bumi dan Bangunan atau Surat Tagihan Pajak Pajak Bumi dan Bangunan, dalam hal wajib pajak sedang mengajukan permohonan pengurangan denda administratif dan atas pengajuan permohonan pengurangan dimaksud belum diterbitkan keputusan; dan h. mencabut pengajuan permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, dalam hal wajib pajak sedang mengajukan permohonan Pengurangan Pajak Bumi dan Bangunan dan atas pengajuan - - permohonan pengurangan dimaksud belum diterbitkan keputusan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Permohonan sebagaimana dimaksud pada ayat (4) diajukan pada tahun terjadinya bencana alam atau sebab lain yang luar biasa.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Ketentuan jangka waktu sebagaimana dimaksud pada ayat (3) dan ayat (5) tidak berlaku dalam hal wajib pajak dapat membuktikan bahwa jangka waktu tersebut tidak dapat dipenuhi karena keadaan di luar kekuasaan wajib pajak dengan disertai bukti pendukung.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Ketentuan dan Persyaratan Permohonan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 5 harus memenuhi persyaratan sebagai berikut: a. 1 (satu) permohonan untuk 1 (satu) Surat Pemberitahuan Pajak Terutang, Surat Ketetapan Pajak Pajak Bumi dan Bangunan, atau Surat Tagihan Pajak Pajak Bumi dan Bangunan; b. permohonan diajukan secara tertulis dalam bahasa Indonesia dengan mengemukakan besarnya persentase Pengurangan Pajak Bumi dan Bangunan yang dimohonkan dengan disertai alasan permohonan; c. permohonan ditandatangani oleh wajib pajak atau dalam hal ditandatangani bukan oleh wajib pajak, permohonan dilampiri dengan surat kuasa khusus sesuai dengan ketentuan peraturan perundang- undangan; d. dalam hal Pengurangan Pajak Bumi dan Bangunan diajukan karena kondisi tertentu Objek Pajak yang ada hubungannya dengan subjek pajak sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, permohonan dilampiri dengan: 1. laporan keuangan, untuk wajib pajak yang menyelenggarakan pembukuan sebagaimana dimaksud dalam Pasal 3 ayat (7) huruf a namun tidak memiliki kewajiban melaporkan surat pemberitahuan tahunan pajak penghasilan ke Kantor Pelayanan Pajak tempat Objek Pajak terdaftar; 2. dokumen yang paling sedikit memuat harta, kewajiban, modal, penghasilan, dan biaya, untuk wajib pajak yang melakukan pencatatan sebagaimana dimaksud dalam Pasal 3 ayat (7) huruf b; atau 3. dokumen yang paling sedikit memuat harta, kewajiban, modal, penghasilan, dan biaya, yang berasal dari kegiatan pengusahaan Objek Pajak, untuk wajib pajak yang melakukan kegiatan pengusahaan Objek Pajak dan kegiatan usaha lain sebagaimana dimaksud dalam Pasal 3 ayat (8); dan/atau e. dalam hal Pengurangan Pajak Bumi dan Bangunan - - diajukan terhadap Objek Pajak yang terkena bencana alam atau sebab lain yang luar biasa sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b, permohonan dilampiri dengan: 1. surat pernyataan dari wajib pajak yang menyatakan bahwa Objek Pajak terkena bencana alam atau sebab lain yang luar biasa; dan 2. surat keterangan dari instansi terkait sebagai bukti pendukung yang menyatakan bahwa Objek Pajak terkena bencana alam atau sebab lain yang luar biasa.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3 ayat (7)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3 ayat (8)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Wajib pajak yang menyelenggarakan pembukuan sebagaimana dimaksud dalam Pasal 3 ayat (7) huruf a dan memiliki kewajiban melaporkan surat pemberitahuan tahunan pajak penghasilan ke Kantor Pelayanan Pajak tempat Objek Pajak terdaftar tidak perlu melampirkan laporan keuangan sebagaimana dimaksud pada ayat (1) huruf d angka 1 sepanjang wajib pajak telah melaporkan surat pemberitahuan tahunan pajak penghasilan yang dilampiri laporan keuangan ke Kantor Pelayanan Pajak tempat Objek Pajak terdaftar.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3 ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Surat pernyataan wajib pajak bahwa Objek Pajak terkena bencana alam atau sebab lain yang luar biasa sebagaimana dimaksud pada ayat (1) huruf e angka 1 dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Ketentuan dan Persyaratan Permohonan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Penyampaian permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 5 dapat dilakukan: a. secara langsung; b. melalui pos, perusahaan jasa ekspedisi, atau jasa kurir dengan bukti pengiriman surat; atau c. secara elektronik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Atas penyampaian permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) huruf a dan huruf c diberikan bukti penerimaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Bukti pengiriman surat sebagaimana dimaksud pada ayat (1) huruf b dan bukti penerimaan sebagaimana dimaksud pada ayat (2) merupakan tanda bukti penerimaan permohonan Pengurangan Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Tanggal yang tercantum dalam tanda bukti penerimaan permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (3) merupakan tanggal permohonan Pengurangan Pajak Bumi dan Bangunan - - diterima.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Penyampaian permohonan sebagaimana dimaksud pada ayat (1) huruf c dilakukan dalam hal sistem sudah tersedia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Tata cara penyampaian permohonan secara elektronik sebagaimana dimaksud pada ayat (1) huruf c sesuai dengan Peraturan Menteri yang mengatur mengenai tata cara pelaksanaan hak dan pemenuhan kewajiban perpajakan serta penerbitan, penandatanganan, dan pengiriman keputusan atau ketetapan pajak secara elektronik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Ketentuan dan Persyaratan Permohonan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap permohonan Pengurangan Pajak Bumi dan Bangunan yang tidak disampaikan ke Kantor Pelayanan Pajak tempat Objek Pajak terdaftar sebagaimana dimaksud dalam Pasal 5 ditindaklanjuti dengan: a. permohonan Pengurangan Pajak Bumi dan Bangunan dikembalikan secara langsung kepada wajib pajak, dalam hal permohonan Pengurangan Pajak Bumi dan Bangunan disampaikan secara langsung sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a; atau b. permohonan Pengurangan Pajak Bumi dan Bangunan dikembalikan kepada wajib pajak disertai dengan pemberitahuan secara tertulis mengenai tempat seharusnya wajib pajak menyampaikan surat permohonan Pengurangan Pajak Bumi dan Bangunan, dalam hal permohonan Pengurangan Pajak Bumi dan Bangunan disampaikan melalui pos, perusahaan jasa ekspedisi, atau jasa kurir dengan bukti pengiriman surat sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 7 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pemberitahuan permohonan Pengurangan Pajak Bumi dan Bangunan disampaikan tidak pada tempatnya sebagaimana dimaksud pada ayat (1) huruf b dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Ketentuan dan Persyaratan Permohonan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Atas permohonan wajib pajak sebagaimana dimaksud dalam Pasal 5 yang diajukan melalui Kantor Pelayanan Pajak tempat Objek Pajak terdaftar, kepala Kantor Pelayanan Pajak meneruskan permohonan dimaksud kepada kepala Kantor Wilayah Direktorat Jenderal Pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pengujian, Penelitian, dan Keputusan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Direktur Jenderal Pajak melimpahkan kewenangan pemberian Pengurangan Pajak Bumi dan Bangunan - - sebagaimana dimaksud dalam Pasal 2 ayat (3) dalam bentuk delegasi kepada kepala Kantor Wilayah Direktorat Jenderal Pajak untuk menindaklanjuti permohonan sebagaimana dimaksud dalam Pasal 5.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 2 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), kepala Kantor Wilayah Direktorat Jenderal Pajak: a. melakukan pengujian; b. melakukan penelitian; dan c. memberikan keputusan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pengujian, Penelitian, dan Keputusan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengujian sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a dilakukan atas pemenuhan: a. ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (2) sampai dengan ayat (6); dan b. persyaratan sebagaimana dimaksud dalam Pasal 6 ayat (1).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 10 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5 ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5 ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 6 ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5 ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5 ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal permohonan Pengurangan Pajak Bumi dan Bangunan tidak memenuhi ketentuan dan persyaratan berdasarkan hasil pengujian sebagaimana dimaksud pada ayat (1), kepala Kantor Wilayah Direktorat Jenderal Pajak mengembalikan permohonan Pengurangan Pajak Bumi dan Bangunan tersebut melalui surat pengembalian dengan disertai alasan pengembalian kepada wajib pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal permohonan Pengurangan Pajak Bumi dan Bangunan dikembalikan sebagaimana dimaksud pada ayat (2) karena tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1) huruf a, wajib pajak tidak dapat mengajukan permohonan Pengurangan Pajak Bumi dan Bangunan kembali.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Dalam hal permohonan Pengurangan Pajak Bumi dan Bangunan dikembalikan sebagaimana dimaksud pada ayat (2) karena tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (1) huruf b, wajib pajak masih dapat mengajukan permohonan Pengurangan Pajak Bumi dan Bangunan kembali sepanjang jangka waktu pengajuan permohonan sebagaimana dimaksud dalam Pasal 5 ayat (3) dan Pasal 5 ayat (5) belum berakhir.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5 ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Surat pengembalian permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (2) dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pengujian, Penelitian, dan Keputusan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Penelitian sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf b dilakukan atas permohonan Pengurangan Pajak Bumi dan Bangunan yang telah memenuhi ketentuan dan persyaratan berdasarkan hasil pengujian sebagaimana dimaksud dalam Pasal 11 ayat (1). - - (2) Dalam melakukan penelitian sebagaimana dimaksud pada ayat (1), kepala Kantor Wilayah Direktorat Jenderal Pajak dapat: a. meminta dokumen, data, informasi, dan/atau keterangan dengan menyampaikan surat permintaan dokumen, data, informasi, dan/atau keterangan kepada wajib pajak; b. meminta dokumen, data, informasi, dan/atau keterangan tambahan dengan menyampaikan surat permintaan dokumen, data, informasi, dan/atau keterangan tambahan; c. melakukan peninjauan di lokasi Objek Pajak, tempat kedudukan wajib pajak, dan/atau tempat lain yang dianggap perlu yang meliputi kegiatan identifikasi, pengukuran, pemetaan, dan/atau penghimpunan data, keterangan, dan/atau bukti, mengenai Objek Pajak yang diajukan Pengurangan Pajak Bumi dan Bangunan dengan menyampaikan surat pemberitahuan pelaksanaan peninjauan; d. meminta informasi dan/atau keterangan kepada pihak lain di luar Direktorat Jenderal Pajak; dan/atau e. melakukan pembahasan atas hal-hal yang diperlukan dengan memanggil wajib pajak melalui penyampaian surat panggilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 11 ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 10 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Wajib pajak harus memenuhi permintaan dokumen, data, informasi, dan/atau keterangan sebagaimana dimaksud pada ayat (2) huruf a paling lama 15 (lima belas) hari kerja terhitung sejak tanggal surat permintaan dokumen, data, informasi, dan/atau keterangan dikirim oleh kepala Kantor Wilayah Direktorat Jenderal Pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Wajib pajak harus memenuhi permintaan dokumen, data, informasi, dan/atau keterangan tambahan sebagaimana dimaksud pada ayat (2) huruf b paling lama 5 (lima) hari kerja terhitung sejak tanggal surat permintaan dokumen, data, informasi, dan/atau keterangan tambahan dikirim oleh kepala Kantor Wilayah Direktorat Jenderal Pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal wajib pajak memenuhi seluruh, sebagian, atau tidak memenuhi permintaan sebagaimana dimaksud pada ayat (3) dan/atau ayat (4), kepala Kantor Wilayah Direktorat Jenderal Pajak menerbitkan: a. berita acara pemenuhan permintaan dokumen, data, informasi, dan/atau keterangan; dan/atau b. berita acara pemenuhan permintaan dokumen, data, informasi, dan/atau keterangan tambahan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Dalam hal wajib pajak memenuhi sebagian atau tidak memenuhi permintaan sebagaimana dimaksud pada ayat (3) dan/atau ayat (4), kepala Kantor Wilayah Direktorat Jenderal Pajak melanjutkan penelitian sebagaimana dimaksud pada ayat (1) sesuai dengan dokumen, data, informasi, dan/atau keterangan yang dimiliki dan/atau diperoleh Direktorat Jenderal Pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Dokumen berupa: - - a. surat permintaan dokumen, data, informasi dan/atau keterangan, sebagaimana dimaksud pada ayat (2) huruf a; b. surat permintaan dokumen, data, informasi dan/atau keterangan tambahan sebagaimana dimaksud pada ayat (2) huruf b; c. surat pemberitahuan pelaksanaan peninjauan lokasi Objek Pajak, tempat kedudukan wajib pajak, dan/atau tempat lain yang dianggap perlu sebagaimana dimaksud pada ayat (2) huruf c; d. surat panggilan dalam rangka pembahasan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (2) huruf e; e. berita acara pemenuhan permintaan dokumen, data, informasi, dan/atau keterangan sebagaimana dimaksud pada ayat (5) huruf a; dan f. berita acara pemenuhan permintaan dokumen, data, informasi, dan/atau keterangan tambahan sebagaimana dimaksud pada ayat (5) huruf b, dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pengujian, Penelitian, dan Keputusan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 13",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Keputusan sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf c diberikan berdasarkan hasil penelitian sebagaimana dimaksud dalam Pasal 12 ayat (1) yang dilakukan dengan mempertimbangkan: a. hasil analisis kondisi keuangan yang dapat menunjukkan wajib pajak mengalami kesulitan dalam melunasi kewajiban pembayaran Pajak Bumi dan Bangunan, dalam hal wajib pajak mengajukan permohonan Pengurangan Pajak Bumi dan Bangunan karena kondisi tertentu Objek Pajak yang ada hubungannya dengan subjek pajak sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a; dan b. dokumen, data, dan/atau informasi yang dimiliki oleh Direktorat Jenderal Pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 10 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Selain harus memenuhi pertimbangan sebagaimana dimaksud pada ayat (1), keputusan diberikan dengan mempertimbangkan: a. dokumen, data, informasi, dan/atau keterangan yang diperoleh dari wajib pajak, dalam hal dilakukan permintaan dokumen data, informasi, dan/atau keterangan sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf a; b. dokumen, data, informasi, dan/atau keterangan tambahan yang diperoleh dari wajib pajak, dalam hal dilakukan permintaan dokumen data, informasi, dan/atau keterangan tambahan sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf b; c. hasil peninjauan lokasi, dalam hal dilakukan - - peninjauan lokasi sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf c; d. informasi dan/atau keterangan yang diperoleh dari pihak lain, dalam hal dilakukan permintaan informasi dan/atau keterangan sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf d; dan/atau e. hasil pembahasan dengan wajib pajak, dalam hal dilakukan pembahasan dengan wajib pajak sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf e.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Keputusan sebagaimana dimaksud pada ayat (1) dapat berupa mengabulkan seluruhnya, mengabulkan sebagian, atau menolak permohonan wajib pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Keputusan sebagaimana dimaksud pada ayat (1) dituangkan dalam surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan yang harus diterbitkan dalam jangka waktu paling lama 4 (empat) bulan terhitung sejak tanggal permohonan Pengurangan Pajak Bumi dan Bangunan diterima sebagaimana dimaksud dalam Pasal 7 ayat (4).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 7 ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Apabila jangka waktu 4 (empat) bulan sebagaimana dimaksud pada ayat (4) telah terlampaui dan kepala Kantor Wilayah Direktorat Jenderal Pajak tidak menerbitkan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan, permohonan Pengurangan Pajak Bumi dan Bangunan dianggap dikabulkan seluruhnya dan kepala Kantor Wilayah Direktorat Jenderal Pajak harus menerbitkan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan sesuai dengan permohonan wajib pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (5) diterbitkan dalam jangka waktu paling lama 1 (satu) bulan terhitung sejak jangka waktu 4 (empat) bulan sebagaimana dimaksud pada ayat (4) berakhir.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Dalam hal: a. wajib pajak mengajukan permohonan Pengurangan Pajak Bumi dan Bangunan dengan mengemukakan besaran persentase melebihi ketentuan sebagaimana dimaksud dalam Pasal 4 ayat (3); dan b. kepala Kantor Wilayah Direktorat Jenderal Pajak menerbitkan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan melampaui jangka waktu sebagaimana dimaksud pada ayat (4), besarnya Pengurangan Pajak Bumi dan Bangunan yang diberikan dalam surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan paling tinggi sebesar persentase sesuai ketentuan sebagaimana dimaksud dalam Pasal 4 ayat (3).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan berdasarkan permohonan wajib pajak sebagaimana dimaksud pada ayat (4) dibuat dengan - - menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Dalam hal telah diterbitkan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (4) atau ayat (5), wajib pajak tidak dapat lagi mengajukan permohonan Pengurangan Pajak Bumi dan Bangunan atas: a. Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan; dan/atau b. Surat Tagihan Pajak Pajak Bumi dan Bangunan yang diterbitkan atas dasar Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan, yang telah diberikan keputusan Pengurangan Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Keempat",
                "BagianContext": "Pencabutan atas Permohonan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 14",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Wajib pajak dapat mengajukan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan kepada Direktur Jenderal Pajak melalui Kantor Pelayanan Pajak tempat Objek Pajak terdaftar sebelum diterbitkan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a. 1 (satu) permohonan pencabutan untuk 1 (satu) permohonan Pengurangan Pajak Bumi dan Bangunan; b. permohonan pencabutan diajukan secara tertulis dalam bahasa Indonesia dengan disertai alasan pencabutan; dan c. permohonan pencabutan ditandatangani oleh wajib pajak atau dalam hal ditandatangani bukan oleh wajib pajak, permohonan pencabutan dilampiri dengan surat kuasa khusus sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai penyampaian dan tindak lanjut permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 7, Pasal 8, dan Pasal 9 berlaku secara mutatis mutandis terhadap penyampaian dan tindak lanjut permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 7",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (2) dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang - - merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN BERDASARKAN PERMOHONAN",
                "Bagian": "Bagian Keempat",
                "BagianContext": "Pencabutan atas Permohonan Pengurangan Pajak Bumi dan Bangunan",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 15",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 14 ayat (1) memenuhi persyaratan sebagaimana dimaksud dalam Pasal 14 ayat (2), kepala Kantor Wilayah Direktorat Jenderal Pajak menerbitkan: a. surat persetujuan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan, apabila surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan belum diterbitkan; atau b. surat penolakan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan, apabila surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan telah diterbitkan, dalam jangka waktu paling lama 10 (sepuluh) hari kerja terhitung sejak tanggal permohonan pencabutan diterima sebagaimana dimaksud dalam Pasal 14 ayat (3).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 14 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 14 ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 14 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 14 ayat (1) tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 14 ayat (2), kepala Kantor Wilayah Direktorat Jenderal Pajak mengembalikan permohonan pencabutan tersebut melalui surat pengembalian dengan disertai alasan pengembalian kepada wajib pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 14 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 14 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Apabila jangka waktu 10 (sepuluh) hari kerja sebagaimana dimaksud pada ayat (1) telah terlampaui dan kepala Kantor Wilayah Direktorat Jenderal Pajak tidak memberikan jawaban atas permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan, permohonan pencabutan dianggap disetujui dan kepala Kantor Wilayah Direktorat Jenderal Pajak harus menerbitkan surat persetujuan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Surat persetujuan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (3) diterbitkan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak jangka waktu 10 (sepuluh) hari kerja sebagaimana dimaksud pada ayat (3) berakhir.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan dikembalikan sebagaimana dimaksud pada ayat (2) karena tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 14 ayat (2), wajib pajak masih dapat mengajukan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan kembali. - - (6) Dokumen berupa: a. surat persetujuan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan atau surat penolakan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1); dan b. surat pengembalian permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (2), dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 14 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN SECARA JABATAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 16",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan secara jabatan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b diberikan kepada wajib pajak dalam hal Objek Pajak terkena bencana alam sebagaimana dimaksud dalam Pasal 3 ayat (9).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3 ayat (9)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Bencana alam sebagaimana dimaksud pada ayat (1) harus mendapatkan penetapan status bencana alam oleh pemerintah pusat atau pemerintah daerah sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) diberikan kepada wajib pajak atas Pajak Bumi dan Bangunan yang masih harus dibayar dalam: a. Surat Pemberitahuan Pajak Terutang untuk tahun pajak terjadinya bencana alam; b. Surat Ketetapan Pajak Pajak Bumi dan Bangunan untuk tahun pajak terjadinya bencana alam, berupa jumlah atau selisih Pajak Bumi dan Bangunan terutang, ditambah dengan denda administratif; atau c. Surat Tagihan Pajak Pajak Bumi dan Bangunan berupa jumlah pokok pajak ditambah dengan denda administratif yang diterbitkan atas: 1. Surat Pemberitahuan Pajak Terutang sebagaimana dimaksud dalam huruf a; atau 2. Surat Ketetapan Pajak Pajak Bumi dan Bangunan sebagaimana dimaksud dalam huruf b, yang diterbitkan pada tahun terjadinya bencana alam.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (1) dapat diberikan paling tinggi 100% (seratus persen) dari Pajak Bumi dan Bangunan sebagaimana dimaksud pada ayat (3) yang belum dilunasi oleh wajib pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Direktur Jenderal Pajak melimpahkan kewenangan - - pemberian Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 2 ayat (3) dalam bentuk delegasi kepada kepala Kantor Wilayah Direktorat Jenderal Pajak untuk melakukan penelitian dan memberikan keputusan atas Pengurangan Pajak Bumi dan Bangunan secara jabatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Pemberian keputusan oleh kepala Kantor Wilayah Direktorat Jenderal Pajak sebagaimana dimaksud pada ayat (5) dilakukan dengan menerbitkan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan secara jabatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan secara jabatan sebagaimana dimaksud pada ayat (6) dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Dalam hal telah diterbitkan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan secara jabatan sebagaimana dimaksud pada ayat (6), wajib pajak tidak dapat lagi mengajukan permohonan Pengurangan Pajak Bumi dan Bangunan atas: a. Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan; dan/atau b. Surat Tagihan Pajak Pajak Bumi dan Bangunan yang diterbitkan atas dasar Surat Pemberitahuan Pajak Terutang atau Surat Ketetapan Pajak Pajak Bumi dan Bangunan, yang telah diberikan keputusan Pengurangan Pajak Bumi dan Bangunan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PENYAMPAIAN SURAT DAN DOKUMEN DALAM RANGKA PEMBERIAN PENGURANGAN PAJAK BUMI DAN BANGUNAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 17",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Kepala Kantor Wilayah Direktorat Jenderal Pajak menyampaikan: a. surat pengembalian permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 11 ayat (5); b. surat permintaan dokumen, data, informasi dan/atau keterangan, sebagaimana dimaksud dalam Pasal 12 ayat (7) huruf a; c. surat permintaan dokumen, data, informasi dan/atau keterangan tambahan sebagaimana dimaksud dalam Pasal 12 ayat (7) huruf b; d. surat pemberitahuan pelaksanaan peninjauan lokasi Objek Pajak, tempat kedudukan wajib pajak, dan/atau tempat lain yang dianggap perlu sebagaimana dimaksud dalam Pasal 12 ayat (7) huruf c; e. surat panggilan dalam rangka pembahasan - - Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 12 ayat (7) huruf d; f. surat persetujuan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan atau surat penolakan permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 15 ayat (6) huruf a; g. surat pengembalian permohonan pencabutan atas permohonan Pengurangan Pajak Bumi dan Bangunan sebagaimana dimaksud dalam Pasal 15 ayat (6) huruf b; atau h. surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan berdasarkan permohonan wajib pajak sebagaimana dimaksud dalam Pasal 13 ayat (8) dan surat keputusan pemberian Pengurangan Pajak Bumi dan Bangunan secara jabatan sebagaimana dimaksud dalam Pasal 16 ayat (7), kepada wajib pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 13 ayat (8)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 15 ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 16 ayat (7)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (7)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 11 ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Penyampaian surat dan dokumen sebagaimana dimaksud pada ayat (1) dapat dilakukan: a. secara langsung; b. melalui pos, perusahaan jasa ekspedisi, atau jasa kurir dengan bukti pengiriman surat; atau c. secara elektronik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Penyampaian surat dan dokumen sebagaimana dimaksud pada ayat (2) huruf c dilakukan dalam hal sistem sudah tersedia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Tata cara penyampaian surat dan dokumen sebagaimana dimaksud pada ayat (2) sesuai dengan Peraturan Menteri yang mengatur mengenai tata cara pelaksanaan hak dan pemenuhan kewajiban perpajakan serta penerbitan, penandatanganan, dan pengiriman keputusan atau ketetapan pajak secara elektronik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KETENTUAN PERALIHAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 18",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dengan berlakunya Peraturan Menteri ini, terhadap permohonan Pengurangan Pajak Bumi dan Bangunan yang telah diterima sebelum berlakunya Peraturan Menteri ini dan belum diterbitkan surat keputusan, diselesaikan berdasarkan ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 82/PMK.03/2017 tentang Pemberian Pengurangan Pajak Bumi dan Bangunan. - -",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 19",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 82/PMK.03/2017 tentang Pemberian Pengurangan Pajak Bumi dan Bangunan (Berita Negara Republik Indonesia Tahun 2017 Nomor 875), dicabut dan dinyatakan tidak berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 20",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan. - -",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Definisi-1": {
                    "Text": "Undang-Undang Pajak Bumi dan Bangunan adalah Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 1994 tentang Perubahan atas Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan.",
                    "Term": "Undang-Undang Pajak Bumi dan Bangunan",
                    "ShortTerm": null,
                    "Definition": "Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan sebagaimana telah diubah dengan Undang-Undang Nomor 12 Tahun 1994 tentang Perubahan atas Undang-Undang Nomor 12 Tahun 1985 tentang Pajak Bumi dan Bangunan.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Pajak Bumi dan Bangunan adalah pajak bumi dan bangunan sebagaimana dimaksud dalam Undang- Undang Pajak Bumi dan Bangunan selain pajak bumi dan bangunan perdesaan dan perkotaan.",
                    "Term": "Pajak Bumi dan Bangunan",
                    "ShortTerm": null,
                    "Definition": "pajak bumi dan bangunan sebagaimana dimaksud dalam Undang- Undang Pajak Bumi dan Bangunan selain pajak bumi dan bangunan perdesaan dan perkotaan.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Objek Pajak Pajak Bumi dan Bangunan yang selanjutnya disebut Objek Pajak adalah bumi dan/atau bangunan www.peraturan.go.id - - yang merupakan objek pajak Pajak Bumi dan Bangunan sektor perkebunan, sektor perhutanan, sektor pertambangan minyak dan gas bumi, sektor pertambangan untuk pengusahaan panas bumi, sektor pertambangan mineral atau batubara, dan sektor lainnya.",
                    "Term": "Objek Pajak Pajak Bumi dan Bangunan",
                    "ShortTerm": "Objek Pajak",
                    "Definition": "bumi dan/atau bangunan www.peraturan.go.id - - yang merupakan objek pajak Pajak Bumi dan Bangunan sektor perkebunan, sektor perhutanan, sektor pertambangan minyak dan gas bumi, sektor pertambangan untuk pengusahaan panas bumi, sektor pertambangan mineral atau batubara, dan sektor lainnya.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Pengurangan Pajak Bumi dan Bangunan adalah pengurangan Pajak Bumi dan Bangunan yang terutang sebagaimana diatur dalam Undang-Undang Pajak Bumi dan Bangunan.",
                    "Term": "Pengurangan Pajak Bumi dan Bangunan",
                    "ShortTerm": null,
                    "Definition": "pengurangan Pajak Bumi dan Bangunan yang terutang sebagaimana diatur dalam Undang-Undang Pajak Bumi dan Bangunan.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Surat Pemberitahuan Pajak Terutang adalah surat yang digunakan oleh Direktorat Jenderal Pajak untuk memberitahukan besarnya Pajak Bumi dan Bangunan terutang kepada wajib pajak.",
                    "Term": "Surat Pemberitahuan Pajak Terutang",
                    "ShortTerm": null,
                    "Definition": "surat yang digunakan oleh Direktorat Jenderal Pajak untuk memberitahukan besarnya Pajak Bumi dan Bangunan terutang kepada wajib pajak.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Surat Ketetapan Pajak Pajak Bumi dan Bangunan adalah surat ketetapan yang menentukan besarnya pokok Pajak Bumi dan Bangunan atau selisih pokok Pajak Bumi dan Bangunan, besarnya denda administratif, dan jumlah Pajak Bumi dan Bangunan yang masih harus dibayar.",
                    "Term": "Surat Ketetapan Pajak Pajak Bumi dan Bangunan",
                    "ShortTerm": null,
                    "Definition": "surat ketetapan yang menentukan besarnya pokok Pajak Bumi dan Bangunan atau selisih pokok Pajak Bumi dan Bangunan, besarnya denda administratif, dan jumlah Pajak Bumi dan Bangunan yang masih harus dibayar.",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Surat Tagihan Pajak Pajak Bumi dan Bangunan adalah surat tagihan pajak sebagaimana diatur dalam Undang- Undang Pajak Bumi dan Bangunan.",
                    "Term": "Surat Tagihan Pajak Pajak Bumi dan Bangunan",
                    "ShortTerm": null,
                    "Definition": "surat tagihan pajak sebagaimana diatur dalam Undang- Undang Pajak Bumi dan Bangunan.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Kantor Wilayah Direktorat Jenderal Pajak adalah instansi vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Pajak.",
                    "Term": "Kantor Wilayah Direktorat Jenderal Pajak",
                    "ShortTerm": null,
                    "Definition": "instansi vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Pajak.",
                    "Type": "DEFINITION"
                },
                "Definisi-9": {
                    "Text": "Kantor Pelayanan Pajak adalah instansi vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada kepala Kantor Wilayah Direktorat Jenderal Pajak.",
                    "Term": "Kantor Pelayanan Pajak",
                    "ShortTerm": null,
                    "Definition": "instansi vertikal Direktorat Jenderal Pajak yang berada di bawah dan bertanggung jawab langsung kepada kepala Kantor Wilayah Direktorat Jenderal Pajak.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Menteri",
                    "ShortTerm": null,
                    "Definition": "menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]