[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.805, 2023 KEMENKEU. Dana Bagi Hasil. Kurang Bayar dan Lebih Bayar. Perubahan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 108 TAHUN 2023",
        "No": "108",
        "Tahun": "2023",
        "Judul": "PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 90 TAHUN 2023 TENTANG PENETAPAN KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PADA TAHUN 2023",
        "Konsideran": "Menimbang : \na. bahwa untuk pemutakhiran tahun anggaran penetapan alokasi kurang bayar dana bagi hasil sumber daya alam minyak bumi dan gas bumi, diperlukan perubahan tahun anggaran pada judul lampiran Peraturan Menteri Keuangan Nomor 90 Tahun 2023 tentang Penetapan Kurang Bayar dan Lebih Bayar Dana Bagi Hasil pada Tahun 2023;\nb. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 90 Tahun 2023 tentang Penetapan Kurang Bayar dan Lebih Bayar Dana Bagi Hasil pada Tahun 2023",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n3. Undang-Undang Nomor 28 Tahun 2022 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 208, Tambahan Lembaran Negara Republik Indonesia Nomor 6827);\n4. Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 6883);\n6. Peraturan Presiden Nomor 130 Tahun 2022 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 215);\n7. Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 1148) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 211/PMK.07 /2022 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 139/PMK.07 /2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2022 Nomor 1334);\n8. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954);\n9. Peraturan Menteri Keuangan Nomor 90 Tahun 2023 tentang Penetapan Kurang Bayar dan Lebih Bayar Dana Bagi Hasil pada Tahun 2023 (Berita Negara Republik Indonesia Tahun 2023 Nomor 714)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 90 TAHUN 2023 TENTANG PENETAPAN KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL PADA TAHUN 2023.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "06-10-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "13-10-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-amandemen",
        "Data": [
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Mengubah judul tabel dalam halaman 155 sampai dengan halaman 184 Lampiran Peraturan Menteri Keuangan Nomor 90 Tahun 2023 tentang Penetapan Kurang Bayar dan Lebih Bayar Dana Bagi Hasil pada Tahun 2023 (Berita Negara Republik Indonesia Tahun 2023 Nomor 714), sehingga berbunyi sebagai berikut: RINCIAN ALOKASI KURANG BAYAR DANA BAGI HASIL SUMBER DAYA ALAM MINYAK BUMI DAN GAS BUMI TAHUN ANGGARAN 2022",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            }
        ]
    }
]