[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.76, 2023 KEMENKEU. Komwasjak. Pencabutan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "NOMOR 2/PMK.09/2023",
        "No": "2",
        "Tahun": "2023",
        "Judul": "KOMITE PENGAWAS PERPAJAKAN",
        "Konsideran": "Menimbang : \na. bahwa untuk melaksanakan ketentuan Pasal 36C Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan, telah dibentuk Komite Pengawas Perpajakan melalui Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 18/PMK.01/2020 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan;\nb. bahwa untuk meningkatkan efektivitas dan efisiensi pengawasan perpajakan, perlu dilakukan penyempurnaan terhadap ketentuan mengenai Komite Pengawas Perpajakan;\nc. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Komite Pengawas Perpajakan",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736);\n- Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661);\n4. Undang-Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736);\n5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG KOMITE PENGAWAS PERPAJAKAN.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "16-01-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "17-01-2023",
        "JabatanPengundangan": "MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "YASONNA H. LAOLY",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perpajakan adalah pajak, kepabeanan, dan cukai yang menjadi objek pengawasan Komite Pengawas Perpajakan. 2. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 4. Wakil Menteri adalah Wakil Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 5. Komite Pengawas Perpajakan yang selanjutnya disebut Komwasjak adalah komite nonstruktural yang bersifat - - strategis bidang Perpajakan. 6. Wajib Pajak adalah orang pribadi atau badan, meliputi pembayar pajak, pemotong pajak, dan pemungut pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan peraturan perundang-undangan perpajakan dan termasuk di bidang kepabeanan dan cukai.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "KEDUDUKAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "omwasjak berkedudukan di bawah dan bertanggung jawab kepada Menteri.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TUGAS, FUNGSI, DAN WEWENANG",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam melaksanakan tugas, fungsi, dan wewenangnya, Komwasjak bersifat independen dari pengaruh instansi yang diawasi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TUGAS, FUNGSI, DAN WEWENANG",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Komwasjak melaksanakan tugas membantu Menteri dalam melakukan pengawasan dan memberikan rekomendasi yang bersifat strategis terhadap kebijakan dan administrasi Perpajakan pada Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, dan Direktorat Jenderal Bea dan Cukai.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pelaksanaan tugas Komwasjak sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. mendorong terwujudnya tata kelola Perpajakan yang baik; b. meningkatkan kualitas kebijakan dan administrasi Perpajakan; c. mendorong keadilan kebijakan dan administrasi Perpajakan; dan d. meningkatkan kepatuhan sukarela Wajib Pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Komwasjak memiliki fungsi: a. pengkajian terhadap kebijakan, sistem, dan peraturan perundang-undangan di bidang Perpajakan; b. evaluasi risiko strategis terkait kebijakan dan administrasi Perpajakan; c. pemberian masukan atas rencana strategis Perpajakan dan strategi pencapaiannya; d. penerusan seluruh pengaduan terkait Perpajakan dan pemantauan tindak lanjut penanganan pengaduan; e. komunikasi dan/atau publikasi tugas dan fungsi Komwasjak; dan f. fungsi lain yang diberikan oleh Menteri atau Wakil -",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TUGAS, FUNGSI, DAN WEWENANG",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud dalam Pasal 4, Komwasjak memiliki wewenang untuk: a. meminta informasi kepada Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, dan Inspektorat Jenderal sesuai dengan tugas dan fungsinya; b. mengumpulkan informasi, saran, masukan, dan/atau aspirasi dari pihak selain yang dimaksud pada huruf a dalam rangka pelaksanaan fungsi pengkajian sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a; c. menerima pengaduan Perpajakan dari pihak eksternal Kementerian; d. memantau tindak lanjut rekomendasi hasil kajian yang disetujui Menteri; e. memantau tindak lanjut penyelesaian pengaduan oleh Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, dan Inspektorat Jenderal; dan f. melakukan kerja sama dengan pihak lain untuk melaksanakan tugas dan fungsi sepanjang tidak bertentangan dengan kode etik, prinsip benturan kepentingan, dan independensi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 4",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "TATA KERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Komwasjak mengadakan rapat koordinasi secara berkala paling sedikit 1 (satu) kali dalam 3 (tiga) bulan dengan Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, dan Inspektorat Jenderal.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Rapat koordinasi sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. mengomunikasikan hasil kajian di bidang Perpajakan; b. mengomunikasikan hasil evaluasi risiko strategis terkait kebijakan dan administrasi Perpajakan; c. mengomunikasikan masukan atas rencana strategis Perpajakan dan strategi pencapaiannya; d. memantau tindak lanjut penanganan pengaduan dan rekomendasi Komwasjak; e. mengharmonisasikan bahan laporan kepada Menteri; dan - - f. mendapatkan tanggapan dan masukan dari Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, dan Inspektorat Jenderal.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "TATA KERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Penerusan pengaduan terkait Perpajakan sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d, disampaikan kepada: a. Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, dan/atau Direktorat Jenderal Bea dan Cukai, untuk pengaduan terkait kebijakan Perpajakan dan pelaksanaan administrasi Perpajakan; dan b. Inspektorat Jenderal, untuk pengaduan terkait aparatur Kementerian.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Hasil tindak lanjut penanganan pengaduan sebagaimana dimaksud pada ayat (1) huruf a disampaikan oleh Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, dan/atau Direktorat Jenderal Bea dan Cukai kepada pengadu dan ditembuskan kepada Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Hasil tindak lanjut penanganan pengaduan sebagaimana dimaksud pada ayat (1) huruf b disampaikan oleh Inspektorat Jenderal kepada pihak-pihak terkait sesuai dengan ketentuan penanganan pengaduan yang berlaku pada Kementerian dan dapat diinformasikan kepada Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pemantauan tindak lanjut penanganan pengaduan sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d dilakukan dalam bentuk: a. rapat koordinasi; dan/atau b. korespondensi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "TATA KERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Komunikasi dan/atau publikasi tugas dan fungsi Komwasjak sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf e dilaksanakan dalam kerangka komunikasi dan layanan informasi Kementerian dan berkoordinasi dengan Sekretariat Jenderal, Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, dan/atau unit terkait lainnya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "TATA KERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka mendukung pelaksanaan tugas dan fungsi Komwasjak sebagaimana dimaksud dalam Pasal 4, Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, dan Inspektorat Jenderal memiliki tanggung jawab untuk memberikan informasi terkait: a. kebijakan dan administrasi Perpajakan; dan b. pengaduan terkait Perpajakan dan tindak lanjut penanganannya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, - Jenderal, sesuai kewenangannya, menyampaikan informasi sebagaimana dimaksud pada ayat (1) paling sedikit 1 (satu) kali dalam 3 (tiga) bulan atau sewaktu- waktu berdasarkan permintaan Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "TATA KERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Komwasjak dibantu oleh unit sekretariat yang ditetapkan dalam Peraturan Menteri.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Komwasjak dapat membentuk tim kerja sesuai kebutuhan yang ditetapkan oleh Ketua Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "TATA KERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam melaksanakan tugas, fungsi, dan wewenang sebagaimana dimaksud dalam Pasal 4 dan Pasal 5, Komwasjak menyusun petunjuk pelaksanaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 4",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam penyusunan petunjuk pelaksanaan sebagaimana dimaksud pada ayat (1), Komwasjak berkoordinasi dengan Sekretariat Jenderal, Inspektorat Jenderal, Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, dan Direktorat Jenderal Bea dan Cukai.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Petunjuk pelaksanaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KEANGGOTAAN",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Komposisi Anggota",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Komwasjak terdiri atas: a. seorang ketua yang merangkap sebagai anggota; b. seorang wakil ketua yang merangkap sebagai anggota; dan c. 5 (lima) orang anggota.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KEANGGOTAAN",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Komposisi Anggota",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 13",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Komposisi keanggotaan Komwasjak terdiri atas: a. ketua merangkap anggota yang berasal dari luar Kementerian; b. wakil ketua merangkap anggota yang berasal dari luar Kementerian; c. anggota yang berasal dari luar Kementerian yang memiliki keahlian dan pengalaman di bidang pajak; d. anggota yang berasal dari luar Kementerian yang memiliki keahlian dan pengalaman di bidang kepabeanan dan cukai; e. anggota yang berasal dari luar Kementerian yang memiliki keahlian dan pengalaman di bidang hukum, ekonomi, dan/atau keuangan; f. Sekretaris Jenderal; dan g. Inspektur Jenderal. - - (2) Komposisi keanggotaan Komwasjak sebagaimana dimaksud pada ayat (1) paling sedikit mencakup 3 (tiga) orang yang bukan pegawai negeri sipil.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Anggota Komwasjak selain Sekretaris Jenderal dan Inspektur Jenderal, ditunjuk dan ditetapkan oleh Menteri untuk jangka waktu 3 (tiga) tahun dan dapat ditunjuk kembali untuk 1 (satu) kali masa jabatan berikutnya.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Menteri dapat memberhentikan anggota Komwasjak sebelum jangka waktu 3 (tiga) tahun sebagaimana dimaksud pada ayat (3).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KEANGGOTAAN",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Komposisi Anggota",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 14",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Ketua Komwasjak berhalangan sementara, wakil ketua Komwasjak melaksanakan tugas dan kewenangan sebagai Ketua Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal ketua Komwasjak berhalangan tetap atau telah berakhir masa jabatannya dan belum diangkat yang baru, Inspektur Jenderal menjabat sebagai pelaksana tugas ketua Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Inspektur Jenderal berhalangan tetap, Sekretaris Jenderal menjabat sebagai pelaksana tugas ketua Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pelaksana tugas ketua Komwasjak sebagaimana dimaksud pada ayat (2) dan ayat (3) melaksanakan tugas dan kewenangannya sampai Ketua Komwasjak dipilih secara definitif.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KEANGGOTAAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Tata Cara Seleksi dan Penetapan Anggota",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 15",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka penunjukan dan penetapan anggota Komwasjak sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a sampai dengan huruf e, dilakukan seleksi calon anggota Komwasjak oleh panitia seleksi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 13 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Panitia seleksi sebagaimana dimaksud pada ayat (1) terdiri atas: a. Wakil Menteri sebagai Ketua; dan b. Sekretaris Jenderal dan Inspektur Jenderal, sebagai anggota.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam menjalankan tugasnya, panitia seleksi dibantu oleh Sekretariat Jenderal c.q. Kepala Biro Sumber Daya Manusia dan Inspektorat Jenderal c.q. Inspektur Bidang Investigasi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Seleksi anggota Komwasjak sebagaimana dimaksud pada ayat (1) dilakukan melalui mekanisme sebagai berikut: a. ketua panitia seleksi menginstruksikan anggota panitia seleksi, untuk melakukan proses seleksi dan mengusulkan calon anggota Komwasjak; b. seleksi dilakukan dengan mempertimbangkan rekam jejak integritas, kompetensi, dan pengalaman; c. anggota panitia seleksi memastikan calon anggota - ayat (1) huruf c, huruf d, dan huruf e yang merupakan dan/atau pernah menjadi pegawai negeri sipil Kementerian, telah melewati jangka waktu paling sedikit 3 (tiga) bulan sejak: 1. mengundurkan diri dari pegawai negeri sipil Kementerian; 2. beralih status kepegawaiannya dari pegawai negeri sipil Kementerian; dan/atau 3. memasuki masa purnabakti sebagai pegawai negeri sipil Kementerian; d. anggota panitia seleksi dapat meminta masukan dan usulan calon anggota Komwasjak kepada Kepala Badan Kebijakan Fiskal, Direktur Jenderal Pajak, dan Direktur Jenderal Bea dan Cukai; e. anggota panitia seleksi menyampaikan hasil seleksi berupa daftar calon anggota Komwasjak sesuai dengan komposisi sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a sampai dengan huruf e kepada ketua panitia seleksi; f. panitia seleksi melakukan pembahasan daftar calon anggota Komwasjak sebagaimana dimaksud pada huruf e; dan g. ketua panitia seleksi memberikan persetujuan atas daftar calon anggota Komwasjak untuk diusulkan kepada Menteri.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 13 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Tahapan, proses, dan persyaratan seleksi calon anggota Komwasjak ditetapkan oleh ketua panitia seleksi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KEANGGOTAAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Tata Cara Seleksi dan Penetapan Anggota",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 16",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Berdasarkan usulan panitia seleksi sebagaimana dimaksud dalam Pasal 15 ayat (4) huruf g, Menteri menunjuk dan menetapkan ketua, wakil ketua, dan para anggota Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 15 ayat (4)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KEANGGOTAAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Tata Cara Seleksi dan Penetapan Anggota",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 17",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Sebelum melaksanakan tugas dan kewenangannya, ketua, wakil ketua, dan anggota Komwasjak wajib mengangkat sumpah dan/atau janji sesuai dengan agama dan keyakinan masing-masing.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KEANGGOTAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Honorarium Anggota",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 18",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam melaksanakan tugas dan kewenangannya, anggota Komwasjak berhak menerima honorarium sesuai dengan jabatan dalam keanggotaan Komwasjak.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Ketentuan lebih lanjut mengenai honorarium sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. - -",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KODE ETIK",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 19",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam melaksanakan tugas, fungsi, dan kewenangannya, anggota Komwasjak wajib: a. menaati dan melaksanakan peraturan perundang- undangan; b. menjaga kerahasiaan informasi yang diperoleh dari Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, Inspektorat Jenderal, Wajib Pajak, dan pihak eksternal lainnya; c. menaati dan menjunjung tinggi kode etik Kementerian dan Komwasjak; d. bersikap independen, objektif, jujur, adil, profesional, transparan, dan akuntabel dalam pelaksanaan tugas; dan e. mengungkapkan benturan kepentingan atau munculnya potensi benturan kepentingan kepada Menteri.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KODE ETIK",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 20",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam menjalankan tugas, fungsi, dan kewenangannya, anggota Komwasjak dilarang: a. menggunakan kewenangan yang dimiliki untuk kepentingan pribadi, keluarga, dan/atau golongan; b. memberikan rekomendasi dan/atau pendapat dalam hal terdapat benturan kepentingan; c. menyebarluaskan rekomendasi/opini/kajian Komwasjak yang belum bersifat final, dan/atau bertentangan dengan kebijakan Kementerian dan peraturan perundang- undangan; d. meminta atau menerima pemberian dari siapapun dan dalam bentuk apapun yang bertentangan dengan peraturan perundang-undangan, kode etik, dan/atau kebijakan Kementerian; e. menyalahgunakan data dan/atau informasi yang diperoleh dalam rangka pelaksanaan tugas dan kewenangan Komwasjak untuk kepentingan pribadi, keluarga, dan/atau golongan; f. melakukan perbuatan tidak terpuji yang bertentangan dengan kode etik, norma kesusilaan, dan kepatutan/kepantasan; g. melakukan tindakan yang dapat mencemarkan nama baik dan/atau merusak citra dan martabat Komwasjak dan Kementerian; h. menghilangkan dan/atau merusak barang, dokumen, dan/atau data milik negara; i. bersikap dan/atau bertindak diskriminatif dalam pelaksanaan tugas dan kewenangan Komwasjak; dan j. menjadi anggota dan/atau simpatisan aktif partai politik. -",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KODE ETIK",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 21",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka menangani pelanggaran kode etik oleh anggota Komwasjak sebagaimana dimaksud dalam Pasal 19 dan Pasal 20, dibentuk dewan etik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 20",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 19",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dewan etik sebagaimana dimaksud pada ayat (1) terdiri atas Menteri, Wakil Menteri, dan pihak independen yang ditunjuk oleh Menteri.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB VII",
                "BabContext": "EVALUASI KINERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 22",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Komwasjak menetapkan target kinerja tahunan untuk setiap anggota dan/atau secara kolektif yang disetujui oleh Menteri.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pencapaian target kinerja sebagaimana dimaksud pada ayat (1) dievaluasi secara periodik paling sedikit 2 (dua) kali dalam 1 (satu) tahun oleh Menteri.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Evaluasi sebagaimana dimaksud pada ayat (2) dapat dilaksanakan oleh Wakil Menteri.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB VII",
                "BabContext": "EVALUASI KINERJA",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 23",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Hasil evaluasi sebagaimana dimaksud dalam Pasal 22 ayat (2) dan ayat (3) dapat menjadi bahan pertimbangan Menteri antara lain dalam: a. penunjukan kembali anggota Komwasjak; b. pemberhentian anggota Komwasjak; dan/atau c. penetapan target kinerja dan program pengawasan Komwasjak tahun berikutnya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 22 ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 22 ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB VIII",
                "BabContext": "PELAPORAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 24",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Komwasjak melaporkan hasil pelaksanaan tugas kepada Menteri secara berkala paling sedikit 1 (satu) kali dalam 1 (satu) semester.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Komwasjak dapat menyampaikan laporan (atensi) pelaksanaan tugas segera kepada Menteri dalam hal terdapat informasi penting dan/atau merupakan evaluasi atas isu terkini atau kejadian yang menjadi perhatian pimpinan Kementerian dan/atau publik.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IX",
                "BabContext": "KETENTUAN PERALIHAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 25",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Badan Kebijakan Fiskal, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, tetap melakukan tindak lanjut atas rekomendasi Komwasjak yang disampaikan sebelum Peraturan Menteri ini berlaku. - - (2) Kajian dan/atau penanganan pengaduan yang sedang berlangsung dilaksanakan berdasarkan Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB X",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 26",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan; b. Peraturan Menteri Keuangan Nomor 63/PMK.09/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan (Berita Negara Republik Indonesia Tahun 2016 Nomor 636); dan c. Peraturan Menteri Keuangan Nomor 18/PMK.01/2020 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 54/PMK.09/2008 tentang Komite Pengawas Perpajakan (Berita Negara Republik Indonesia Tahun 2020 Nomor 239), dicabut dan dinyatakan tidak berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB X",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 27",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Definisi-1": {
                    "Text": "Perpajakan adalah pajak, kepabeanan, dan cukai yang menjadi objek pengawasan Komite Pengawas Perpajakan.",
                    "Term": "Perpajakan",
                    "ShortTerm": null,
                    "Definition": "pajak, kepabeanan, dan cukai yang menjadi objek pengawasan Komite Pengawas Perpajakan.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Kementerian",
                    "ShortTerm": null,
                    "Definition": "kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Menteri",
                    "ShortTerm": null,
                    "Definition": "menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Wakil Menteri adalah Wakil Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Wakil Menteri",
                    "ShortTerm": null,
                    "Definition": "Wakil Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Komite Pengawas Perpajakan yang selanjutnya disebut Komwasjak adalah komite nonstruktural yang bersifat - - strategis bidang Perpajakan.",
                    "Term": "Komite Pengawas Perpajakan",
                    "ShortTerm": "Komwasjak",
                    "Definition": "komite nonstruktural yang bersifat - - strategis bidang Perpajakan.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Wajib Pajak adalah orang pribadi atau badan, meliputi pembayar pajak, pemotong pajak, dan pemungut pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan peraturan perundang-undangan perpajakan dan termasuk di bidang kepabeanan dan cukai.",
                    "Term": "Wajib Pajak",
                    "ShortTerm": null,
                    "Definition": "orang pribadi atau badan, meliputi pembayar pajak, pemotong pajak, dan pemungut pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan peraturan perundang-undangan perpajakan dan termasuk di bidang kepabeanan dan cukai.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]