[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.416, 2023 KEMENKEU. Pembayaran Berkala Berbasis Layanan. Proyek Pembangunan Jalan Tol di Sumatera Tahap II. Tata Cara.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 59 TAHUN 2023",
        "No": "59",
        "Tahun": "2023",
        "Judul": "TATA CARA PEMBAYARAN BERKALA BERBASIS LAYANAN PADA PROYEK PEMBANGUNAN JALAN TOL DI SUMATERA TAHAP II",
        "Konsideran": "Menimbang : bahwa untuk melaksanakan ketentuan Pasal 2D ayat (9) Peraturan Presiden Nomor 100 Tahun 2014 tentang Percepatan Pembangunan Jalan Tol di Sumatera sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 131 Tahun 2022 tentang Perubahan Kedua atas Peraturan Presiden Nomor 100 Tahun 2014 tentang Percepatan Pembangunan Jalan Tol di Sumatera, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pembayaran Berkala Berbasis Layanan pada Proyek Pembangunan Jalan Tol di Sumatera Tahap II",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 38 Tahun 2004 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 4444) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 2 Tahun 2022 tentang Perubahan Kedua atas Undang- Undang Nomor 38 Tahun 2004 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 6760);\n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia - 2 - Tahun 2005 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4489) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 17 Tahun 2021 tentang Perubahan Keempat atas Peraturan Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 6629);\n5. Peraturan Presiden Nomor 100 Tahun 2014 tentang Percepatan Pembangunan Jalan Tol di Sumatera (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 224) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 131 Tahun 2022 tentang Perubahan Kedua atas Peraturan Presiden Nomor 100 tahun 2014 tentang Percepatan Pembangunan Jalan Tol di Sumatera (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 218);\n6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.02/2022 Tahun 2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PEMBAYARAN BERKALA BERBASIS LAYANAN PADA PROYEK PEMBANGUNAN JALAN TOL DI SUMATERA TAHAP II.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "26-05-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "29-05-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pembayaran Berkala Berbasis Layanan yang selanjutnya disingkat PBBL adalah pembayaran secara berkala oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat kepada PT Hutama Karya (Persero) atas tersedianya layanan pada jalan tol di Sumatera tahap II sesuai dengan kualitas dan/atau kriteria sebagaimana ditentukan dalam perjanjian pengusahaan jalan tol. 2. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 3. Pengusahaan Ruas Jalan Tol di Sumatera Tahap II adalah pengusahaan ruas jalan tol di Sumatera tahap II yang ditugaskan kepada PT Hutama Karya (Persero) oleh Pemerintah sesuai dengan ketentuan peraturan perundang-undangan. 4. PT Hutama Karya (Persero) adalah Perusahaan Perseroan (Persero) yang didirikan berdasarkan Peraturan Pemerintah Nomor 61 Tahun 1961 tentang Pendirian Perusahaan Negara Hutama Karya. 5. Dana PBBL adalah dana yang dialokasikan oleh Pemerintah sesuai dengan mekanisme anggaran yang berlaku dalam rangka pelaksanaan PBBL. 6. Rencana Pengusahaan Jalan Tol adalah suatu dokumen yang terdiri atas dokumen teknis, dokumen rencana usaha, dan dokumen hukum yang disiapkan oleh PT Hutama Karya (Persero) sehubungan dengan pengusahaan Jalan Tol di Sumatera Tahap II. 7. Perjanjian Pengusahaan Jalan Tol yang selanjutnya disingkat PPJT adalah perjanjian yang dilaksanakan antara Kementerian PUPR dan PT Hutama Karya (Persero) dalam rangka Pengusahaan Ruas Jalan Tol di Sumatera Tahap II. 8. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 10. Kementerian Badan Usaha Milik Negara yang selanjutnya disebut Kementerian BUMN adalah kementerian yang mempunyai tugas untuk menyelenggarakan urusan pemerintahan di bidang badan usaha milik negara. 11. Kementerian Pekerjaan Umum dan Perumahan Rakyat yang selanjutnya disebut Kementerian PUPR adalah kementerian yang mempunyai tugas untuk menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. 12. Masa PBBL adalah jangka waktu pelaksanaan PBBL sebagaimana ditetapkan dalam PPJT. 13. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian PUPR. 14. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian PUPR.15. Dukungan Konstruksi adalah skema pendanaan pembangunan Jalan Tol di Sumatera Tahap II melalui penugasan kepada PT Hutama Karya (Persero) dengan pendanaan dan pelaksanaan konstruksi oleh Pemerintah sebagaimana diatur dalam Peraturan Presiden mengenai percepatan pembangunan jalan tol di Sumatera.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "PBBL bertujuan untuk: a. mempercepat Pengusahaan Ruas Jalan Tol di Sumatera Tahap II; b. memastikan ketersediaan layanan yang berkualitas kepada masyarakat secara berkesinambungan; dan c. mengoptimalkan nilai guna anggaran Pemerintah ( value for money ).",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "PBBL dilaksanakan dengan memperhatikan: a. kemampuan keuangan negara; b. kesinambungan fiskal; dan c. pengelolaan risiko fiskal.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "PBBL dapat digunakan pada Pengusahaan Ruas Jalan Tol di Sumatera Tahap II terdiri atas: a. ruas Jalan Tol Betung (Sp. Sekayu) - Tempino - Jambi; b. ruas Jalan Tol Jambi - Rengat; c. ruas Jalan Tol Rengat - Pekanbaru; dan d. ruas Jalan Tol Pelabuhan Panjang - Lematang.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengusahaan Ruas Jalan Tol di Sumatera Tahap II dilaksanakan sesuai dengan PPJT.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Pengusahaan Ruas Jalan Tol di Sumatera Tahap II sebagaimana dimaksud pada ayat (1) dilakukan melalui skema PBBL, PPJT harus memuat ketentuan sebagai berikut: a. spesifikasi keluaran ( output specification ) dan indikator kinerja ( performance indicator ) yang objektif dan terukur atas layanan; b. formula perhitungan PBBL ( agreed formula ) yang menjadi dasar perhitungan kewajiban Pemerintah kepada PT Hutama Karya (Persero); c. sistem pemantauan ( monitoring system ) yang efektif terhadap indikator kinerja ( performance indicator ) sebagaimana dimaksud pada huruf a; d. mekanisme penyetoran tarif tol sebagai bagian dari penerimaan negara bukan pajak; dan e. mekanisme penagihan dan pembayaran Dana PBBL.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Selain ketentuan sebagaimana dimaksud pada ayat (2), PPJT dapat memuat ketentuan mengenai sistem penalti kepada PT Hutama Karya (Persero) dalam rangka menjaga tingkat kualitas layanan yang disediakan oleh PT Hutama Karya (Persero) kepada pengguna Jalan Tol di Sumatera Tahap II.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "TATA CARA PBBL PADA JALAN TOL DI SUMATERA TAHAP II",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Pertimbangan Menteri",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka menjaga kesinambungan pelaksanaan PBBL dalam rencana anggaran Kementerian PUPR, Menteri memberikan pertimbangan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pertimbangan sebagaimana dimaksud pada ayat (1), dimohonkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat kepada Menteri melalui Direktur Jenderal Pengelolaan Pembiayaan dan Risiko dengan ditembuskan kepada Direktur Jenderal Anggaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Direktur Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara melakukan evaluasi terhadap permohonan pertimbangan sebagaimana dimaksud pada ayat (2), berkoordinasi dengan Direktorat Penyusunan Anggaran Pendapatan dan Belanja Negara dan/atau Direktorat Anggaran Bidang Perekonomian dan Kemaritiman.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Evaluasi sebagaimana dimaksud pada ayat (3) dilakukan dengan cara: a. memeriksa dan memastikan bahwa anggaran PBBL yang diserahkan oleh Kementerian PUPR sudah sesuai dengan kapasitas fiskal Kementerian PUPR dan Kerangka Pengeluaran Jangka Menengah (KPJM); b. memverifikasi: 1) kelengkapan perhitungan PBBL yang disampaikan oleh Kementerian PUPR yang minimal memuat: a) pengembalian investasi yang dapat bersumber dari utang yang dibebani bunga, maupun ekuitas dengan tingkat keuntungan ( return on equity ) yang wajar; dan b) biaya operasi dan pemeliharaan, dengan tetap mempertimbangkan margin yang wajar bagi PT Hutama Karya (Persero) dalam mengusahakan Jalan Tol di Sumatera Tahap II; 2) rencana usaha yang telah disiapkan oleh PT Hutama Karya (Persero) terkait pengusahaandilaksanakan dengan menggunakan skema PBBL; 3) berita acara hasil negosiasi yang telah ditandatangani oleh Kementerian PUPR dan PT Hutama Karya (Persero) sehubungan dengan rencana Pengusahaan Ruas Jalan Tol di Sumatera Tahap II yang dilaksanakan dengan menggunakan skema PBBL; 4) rancangan PPJT yang telah memuat ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (2); dan 5) kapasitas fiskal Kementerian PUPR; dan c. mengidentifikasi serta memitigasi risiko yang mungkin berdampak kepada keuangan negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal diperlukan, Direktorat Pengelolaan Risiko Keuangan Negara dapat: a. meminta keterangan atau penjelasan dari Kementerian PUPR; dan/atau b. berkoordinasi dengan Kementerian BUMN dalam hal telah diterbitkannya pertimbangan menteri yang menyelenggarakan urusan Pemerintahan di bidang BUMN.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "TATA CARA PBBL PADA JALAN TOL DI SUMATERA TAHAP II",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Pertimbangan Menteri",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Hasil evaluasi terhadap permohonan pertimbangan sebagaimana dimaksud dalam Pasal 6 ayat (3) dituangkan dalam berita acara evaluasi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1), Direktur Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri untuk dapat menerbitkan surat pertimbangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal rekomendasi sebagaimana dimaksud pada ayat (2) disetujui oleh Menteri, Direktur Jenderal Pengelolaan Pembiayaan dan Risiko atas nama Menteri menerbitkan surat pertimbangan kepada Kementerian PUPR.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Surat pertimbangan sebagaimana dimaksud pada ayat (3) memuat mengenai kapasitas fiskal dan kesinambungan kapasitas fiskal Kementerian PUPR dalam pelaksanaan PBBL.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "TATA CARA PBBL PADA JALAN TOL DI SUMATERA TAHAP II",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Pengalokasian Anggaran",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Surat pertimbangan yang memuat mengenai kapasitas fiskal dan kesinambungan kapasitas fiskal Kementerian PUPR dalam pelaksanaan PBBL sebagaimana dimaksud dalam Pasal 7 ayat (4), digunakan sebagai dasar penetapan Rencana Pengusahaan Jalan Tol.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 7 ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Penetapan Rencana Pengusahaan Jalan Tol sebagaimana dimaksud pada ayat (1) memuat komitmen Kementerian PUPR untuk melakukan pengalokasian anggaran Dana PBBL untuk Pengusahaan Ruas Jalan Tol di Sumatera Tahap II yang menggunakan skema PBBL.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "TATA CARA PBBL PADA JALAN TOL DI SUMATERA TAHAP II",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Pengalokasian Anggaran",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pemerintah mengalokasikan anggaran Dana PBBL setiap tahun selama Masa PBBL sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengalokasian anggaran sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menggunakan bagian anggaran Kementerian PUPR.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Pemerintah memberikan jaminan Pemerintah dalam bentuk jaminan pinjaman dan/atau jaminan obligasi sehubungan dengan Pengusahaan Ruas Jalan Tol di Sumatera Tahap II, Masa PBBL sebagaimana dimaksud pada ayat (1) mengikuti masa pinjaman dan/atau obligasi yang dijamin oleh Pemerintah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Masa PBBL terjadi perubahan lalu lintas harian yang lebih tinggi dari asumsi awal yang mengakibatkan pengusahaan Jalan Tol di Sumatera Tahap II menjadi layak secara ekonomi dan layak secara finansial, Kementerian PUPR dapat mengusulkan agar PBBL menjadi pengusahaan jalan tol dengan pengembalian investasi, pembayaran pinjaman, dan pemenuhan biaya operasi dan pemeliharaan berasal dari pemungutan tol kepada pengguna Jalan Tol di Sumatera Tahap II.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Perubahan model pengusahaan Jalan Tol di Sumatera Tahap II sebagaimana dimaksud pada ayat (3) dilakukan berdasarkan kajian yang akan dilakukan oleh Kementerian PUPR dan direviu oleh Badan Pengawasan Keuangan dan Pembangunan, serta setelah mendapatkan pertimbangan dari Kementerian BUMN dan Menteri.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "TATA CARA PBBL PADA JALAN TOL DI SUMATERA TAHAP II",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Pengalokasian Anggaran",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka penyusunan Rencana Kerja dan Anggaran dan pengalokasian anggaran Dana PBBL, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara melaksanakan pembahasan 3 (tiga) pihak.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pembahasan 3 (tiga) pihak sebagaimana dimaksud pada ayat (1) dihadiri oleh perwakilan dari: c. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko; d. Direktorat Jenderal Anggaran; dan e. Kementerian PUPR dalam hal ini Direktorat Jenderal Bina Marga.(3) Pembahasan 3 (tiga) pihak sebagaimana dimaksud pada ayat (1), dilakukan minimal 1 (satu) kali dalam 1 (satu) tahun selama Masa PBBL.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "TATA CARA PBBL PADA JALAN TOL DI SUMATERA TAHAP II",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pelaksanaan Pembayaran atas Dana PBBL",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka pelaksanaan pembayaran atas Dana PBBL, Kementerian PUPR bertindak selaku PA.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "PA sebagaimana dimaksud pada ayat (1) dapat menunjuk KPA sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "TATA CARA PBBL PADA JALAN TOL DI SUMATERA TAHAP II",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pelaksanaan Pembayaran atas Dana PBBL",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pembayaran atas Dana PBBL dilaksanakan pertama kali pada saat Jalan Tol di Sumatera Tahap II yang menggunakan skema PBBL selesai dibangun dan dinyatakan siap beroperasi secara komersial.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam pelaksanaan pembayaran atas Dana PBBL, Kementerian PUPR memperhatikan pemenuhan spesifikasi keluaran ( output specification ) sebagaimana diatur dalam PPJT.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pembayaran atas Dana PBBL sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan ketentuan dalam PPJT.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "PEMUNGUTAN TARIF TOL DAN DUKUNGAN KONSTRUKSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 13",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Jalan Tol di Sumatera Tahap II sebagaimana dimaksud dalam",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "PEMUNGUTAN TARIF TOL DAN DUKUNGAN KONSTRUKSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Tarif tol sebagaimana dimaksud pada ayat (1) yang dipungut selama Masa PBBL, disetorkan oleh PT Hutama Karya (Persero) kepada Pemerintah sebagai penerimaan negara bukan pajak yang dipergunakan untuk pengembangan Jalan Tol di Sumatera Tahap II sebagai bentuk pelayanan masyarakat yang dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Tarif tol yang disetorkan kepada Pemerintah sebagaimana dimaksud pada ayat (2) dapat digunakan sebagai sumber pendanaan PBBL sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "PEMUNGUTAN TARIF TOL DAN DUKUNGAN KONSTRUKSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 14",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap ruas Jalan Tol di Sumatera Tahap II yang dilaksanakan dengan menggunakan skema PBBL, dapat diberikan Dukungan Konstruksi oleh Pemerintah sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal terdapat ruas Jalan Tol di Sumatera Tahap II yang memperoleh Dukungan Konstruksi, Dukungan Konstruksi dikeluarkan dari nilai investasi ( capex ) yang menjadi dasar perhitungan PBBL.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "JAMINAN PEMERINTAH",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 15",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka pelaksanaan Jalan Tol di Sumatera Tahap II melalui skema PBBL, Pemerintah dapat memberikan jaminan Pemerintah terhadap kewajiban: a. pembayaran PT Hutama Karya (Persero) atas pinjaman dan/atau obligasi sehubungan dengan Pengusahaan Ruas Jalan Tol di Sumatera Tahap II; atau b. pembayaran Dana PBBL oleh Pemerintah.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pemberian jaminan Pemerintah sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh badan usaha penjaminan infrastruktur sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "PELAPORAN DAN PENGELOLAAN TERHADAP RISIKO",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 16",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "PT Hutama Karya (Persero) wajib memberikan laporan berkala mengenai pelaksanaan pembangunan dan tersedianya layanan pada Jalan Tol di Sumatera Tahap II kepada Kementerian PUPR sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "PELAPORAN DAN PENGELOLAAN TERHADAP RISIKO",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 17",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Perencanaan dan penyiapan PBBL, serta pengalokasian anggaran dan pembayaran atas Dana PBBL merupakan kewenangan Kementerian PUPR sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengawasan pelaksanaan PBBL sepanjang Masa PBBL merupakan kewenangan Kementerian PUPR sesuai dengan ketentuan yang diatur dalam PPJT.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Evaluasi sehubungan dengan pelaksanaan PBBL serta pemenuhan spesifikasi keluaran ( output specification ) dan indikator kinerja ( performance indicator ) yang objektif dan terukur merupakan kewenangan Kementerian PUPR sesuai dengan ketentuan yang diatur dalam PPJT.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 18",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Definisi-1": {
                    "Text": "Pembayaran Berkala Berbasis Layanan yang selanjutnya disingkat PBBL adalah pembayaran secara berkala oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat kepada PT Hutama Karya (Persero) atas tersedianya layanan pada jalan tol di Sumatera tahap II sesuai dengan kualitas dan/atau kriteria sebagaimana ditentukan dalam perjanjian pengusahaan jalan tol.",
                    "Term": "Pembayaran Berkala Berbasis Layanan",
                    "ShortTerm": null,
                    "Definition": "pembayaran secara berkala oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat kepada PT Hutama Karya (Persero) atas tersedianya layanan pada jalan tol di Sumatera tahap II sesuai dengan kualitas dan/atau kriteria sebagaimana ditentukan dalam perjanjian pengusahaan jalan tol.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat.",
                    "Term": "Anggaran Pendapatan dan Belanja Negara",
                    "ShortTerm": null,
                    "Definition": "rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Pengusahaan Ruas Jalan Tol di Sumatera Tahap II adalah pengusahaan ruas jalan tol di Sumatera tahap II yang ditugaskan kepada PT Hutama Karya (Persero) oleh Pemerintah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Pengusahaan Ruas Jalan Tol di Sumatera Tahap II",
                    "ShortTerm": null,
                    "Definition": "pengusahaan ruas jalan tol di Sumatera tahap II yang ditugaskan kepada PT Hutama Karya (Persero) oleh Pemerintah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "PT Hutama Karya (Persero) adalah Perusahaan Perseroan (Persero) yang didirikan berdasarkan Peraturan Pemerintah Nomor 61 Tahun 1961 tentang Pendirian Perusahaan Negara Hutama Karya.",
                    "Term": "PT Hutama Karya (Persero)",
                    "ShortTerm": null,
                    "Definition": "Perusahaan Perseroan (Persero) yang didirikan berdasarkan Peraturan Pemerintah Nomor 61 Tahun 1961 tentang Pendirian Perusahaan Negara Hutama Karya.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Dana PBBL adalah dana yang dialokasikan oleh Pemerintah sesuai dengan mekanisme anggaran yang berlaku dalam rangka pelaksanaan PBBL.",
                    "Term": "Dana PBBL",
                    "ShortTerm": null,
                    "Definition": "dana yang dialokasikan oleh Pemerintah sesuai dengan mekanisme anggaran yang berlaku dalam rangka pelaksanaan PBBL.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Rencana Pengusahaan Jalan Tol adalah suatu dokumen yang terdiri atas dokumen teknis, dokumen rencana usaha, dan dokumen hukum yang disiapkan oleh PT Hutama Karya (Persero) sehubungan dengan pengusahaan Jalan Tol di Sumatera Tahap II.",
                    "Term": "Rencana Pengusahaan Jalan Tol",
                    "ShortTerm": null,
                    "Definition": "suatu dokumen yang terdiri atas dokumen teknis, dokumen rencana usaha, dan dokumen hukum yang disiapkan oleh PT Hutama Karya (Persero) sehubungan dengan pengusahaan Jalan Tol di Sumatera Tahap II.",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Perjanjian Pengusahaan Jalan Tol yang selanjutnya disingkat PPJT adalah perjanjian yang dilaksanakan antara Kementerian PUPR dan PT Hutama Karya (Persero) dalam rangka Pengusahaan Ruas Jalan Tol di Sumatera Tahap II.",
                    "Term": "Perjanjian Pengusahaan Jalan Tol",
                    "ShortTerm": null,
                    "Definition": "perjanjian yang dilaksanakan antara Kementerian PUPR dan PT Hutama Karya (Persero) dalam rangka Pengusahaan Ruas Jalan Tol di Sumatera Tahap II.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun",
                    "Term": "Pemerintah Pusat",
                    "ShortTerm": "Pemerintah",
                    "Definition": "Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun",
                    "Type": "DEFINITION"
                },
                "Definisi-9": {
                    "Text": "Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Menteri",
                    "ShortTerm": null,
                    "Definition": "menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Kementerian Badan Usaha Milik Negara yang selanjutnya disebut Kementerian BUMN adalah kementerian yang mempunyai tugas untuk menyelenggarakan urusan pemerintahan di bidang badan usaha milik negara.",
                    "Term": "Kementerian Badan Usaha Milik Negara",
                    "ShortTerm": "Kementerian BUMN",
                    "Definition": "kementerian yang mempunyai tugas untuk menyelenggarakan urusan pemerintahan di bidang badan usaha milik negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-11": {
                    "Text": "Kementerian Pekerjaan Umum dan Perumahan Rakyat yang selanjutnya disebut Kementerian PUPR adalah kementerian yang mempunyai tugas untuk menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat.",
                    "Term": "Kementerian Pekerjaan Umum dan Perumahan Rakyat",
                    "ShortTerm": "Kementerian PUPR",
                    "Definition": "kementerian yang mempunyai tugas untuk menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat.",
                    "Type": "DEFINITION"
                },
                "Definisi-12": {
                    "Text": "Masa PBBL adalah jangka waktu pelaksanaan PBBL sebagaimana ditetapkan dalam PPJT.",
                    "Term": "Masa PBBL",
                    "ShortTerm": null,
                    "Definition": "jangka waktu pelaksanaan PBBL sebagaimana ditetapkan dalam PPJT.",
                    "Type": "DEFINITION"
                },
                "Definisi-13": {
                    "Text": "Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian PUPR.",
                    "Term": "Pengguna Anggaran",
                    "ShortTerm": null,
                    "Definition": "pejabat pemegang kewenangan penggunaan anggaran Kementerian PUPR.",
                    "Type": "DEFINITION"
                },
                "Definisi-14": {
                    "Text": "Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian PUPR. - 4 -",
                    "Term": "Kuasa Pengguna Anggaran",
                    "ShortTerm": null,
                    "Definition": "pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian PUPR. - 4 -",
                    "Type": "DEFINITION"
                },
                "Definisi-15": {
                    "Text": "Dukungan Konstruksi adalah skema pendanaan pembangunan Jalan Tol di Sumatera Tahap II melalui penugasan kepada PT Hutama Karya (Persero) dengan pendanaan dan pelaksanaan konstruksi oleh Pemerintah sebagaimana diatur dalam Peraturan Presiden mengenai percepatan pembangunan jalan tol di Sumatera.",
                    "Term": "Dukungan Konstruksi",
                    "ShortTerm": null,
                    "Definition": "skema pendanaan pembangunan Jalan Tol di Sumatera Tahap II melalui penugasan kepada PT Hutama Karya (Persero) dengan pendanaan dan pelaksanaan konstruksi oleh Pemerintah sebagaimana diatur dalam Peraturan Presiden mengenai percepatan pembangunan jalan tol di Sumatera.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]