[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.739, 2023 KEMENKEU. Pedoman Pelaksanaan Pemeriksaan Bersama. Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak. Perubahan.",
        "JenisPeraturan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PERBAN 94 TAHUN 2023",
        "No": "94",
        "Tahun": "2023",
        "Judul": "PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 34/PMK.03/2018 TENTANG PEDOMAN PELAKSANAAN PEMERIKSAAN BERSAMA ATAS PELAKSANAAN KONTRAK KERJA SAMA BERBENTUK KONTRAK BAGI HASIL DENGAN PENGEMBALIAN BIAYA OPERASI DI BIDANG USAHA HULU MINYAK DAN GAS BUMI",
        "Konsideran": "Menimbang : \na. bahwa untuk lebih memberikan kepastian hukum dalam administrasi, pelaksanaan, dan pemutakhiran tindak lanjut temuan pemeriksaan bersama, termasuk atas pelaksanaan kontrak kerja sama berbentuk kontrak bagi hasil dengan pengembalian biaya operasi di bidang usaha hulu minyak dan gas bumi yang berada di darat dan laut di wilayah kewenangan Aceh sesuai dengan Peraturan Pemerintah Nomor 23 Tahun 2015 tentang Pengelolaan Bersama Sumber Daya Alam Minyak dan Gas Bumi di Aceh, perlu dilakukan penyempurnaan atas Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi;\nb. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, serta untuk melaksanakan ketentuan Pasal 30 ayat (5) Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 27 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan 2023, No. 739 - 2 - Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 3263) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736);\n3. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152);\n4. Undang-Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 4633);\n5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n6. Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 5173) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 27 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 6066);\n7. Peraturan Pemerintah Nomor 23 Tahun 2015 tentang Pengelolaan Bersama Sumber Daya Alam Minyak dan Gas Bumi di Aceh (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 5696);\n8. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n9. Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi 2023, No. 739 10. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 34/PMK.03/2018 TENTANG PEDOMAN PELAKSANAAN PEMERIKSAAN BERSAMA ATAS PELAKSANAAN KONTRAK KERJA SAMA BERBENTUK KONTRAK BAGI HASIL DENGAN PENGEMBALIAN BIAYA OPERASI DI BIDANG USAHA HULU MINYAK DAN GAS BUMI.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "14-09-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "18-09-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 7392023, No. 739 2023, No. 739",
        "Peraturan": "peraturan-amandemen",
        "Data": [
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Ketentuan angka 2, angka 3, angka 5, angka 6, angka 7, angka 8, angka 9, angka 10, angka 11, angka 12, angka 13, dan angka 14 diubah dan disisipkan angka 2a, angka 5a, angka 5b, angka 9a, angka 9b, angka 9c, angka 9d, angka 9e, angka 10a, dan angka 10b sehingga Pasal 1 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan:"
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Peraturan Pemerintah adalah Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang Dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 27 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang Dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "2."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Minyak dan Gas Bumi adalah Minyak dan Gas Bumi sebagaimana dimaksud dalam Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi. 2a. Kontrak Kerja Sama adalah Kontrak Kerja Sama 2023, No. 739Bumi.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "3."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Kontraktor, Operator, Kontrak Bagi Hasil, dan Lifting adalah Kontraktor, Operator, Kontrak Bagi Hasil, dan Lifting sebagaimana dimaksud dalam Peraturan Pemerintah dan Peraturan Pemerintah Nomor 23 Tahun 2015 tentang Pengelolaan Bersama Sumber Daya Alam Minyak dan Gas Bumi di Aceh.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "4."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Bagi Hasil adalah penerimaan negara bukan pajak untuk Kontrak Kerja Sama di bidang usaha hulu Minyak dan Gas Bumi.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "5."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pajak Penghasilan Minyak dan Gas Bumi yang selanjutnya disebut PPh Migas adalah Pajak Penghasilan yang merupakan bagian penerimaan negara yang terutang oleh Kontraktor, yang terdiri atas: a. pajak penghasilan atas penghasilan dalam rangka Kontrak Bagi Hasil; dan/atau b. pajak penghasilan atas penghasilan kena pajak untuk Kontrak Bagi Hasil setelah dikurangi pajak penghasilan atas penghasilan dalam rangka Kontrak Bagi Hasil, dengan perhitungan sesuai ketentuan Kontrak Kerja Sama kegiatan usaha hulu Minyak dan Gas Bumi. 5a. Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi yang selanjutnya disebut SKK Migas adalah satuan yang dibentuk sesuai Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi sebagaimana telah diubah dengan Peraturan Presiden Nomor 36 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi. 5b. Badan Pengelola Migas Aceh yang selanjutnya disingkat BPMA adalah suatu badan Pemerintah yang dibentuk untuk melakukan pengelolaan dan pengendalian bersama kegiatan usaha hulu di bidang Minyak dan Gas Bumi yang berada di darat dan laut di wilayah kewenangan Aceh (0 s.d. 12 mil laut).",
                "Type": "Ketentuan Perubahan",
                "ContentText": "6."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Surat Pemberitahuan Tahunan yang selanjutnya disingkat SPT adalah Surat Pemberitahuan sebagaimana diatur dalam Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "7."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Surat Pemberitahuan Tahunan Pajak Penghasilan bagi Wajib Pajak yang Melakukan Kegiatan di Bidang Usaha Hulu Minyak dan Gas Bumi yang selanjutnya disebut SPT Tahunan PPh adalah Surat 2023, No. 739 melaporkan kewajiban Pajak Penghasilan termasuk PPh Migas.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "8."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Financial Quarterly Report yang selanjutnya disingkat FQR adalah laporan anggaran dan realisasi untuk suatu tahun buku yang mencakup antara lain Lifting , biaya operasi dan perhitungan Bagi Hasil serta perhitungan PPh Migas Kontraktor, yang wajib disampaikan oleh Operator pada suatu wilayah kerja kepada SKK Migas atau BPMA secara kuartalan untuk setiap wilayah kerja.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "9."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Final FQR Kuartal IV adalah FQR kuartal IV yang diakui dan digunakan SKK Migas atau BPMA untuk penyelesaian perhitungan Bagi Hasil serta untuk menghitung PPh Migas Kontraktor sesuai dengan ketentuan Kontrak Kerja Sama. 9a. FQR Tahun Buku Terakhir adalah FQR untuk tahun buku terjadinya pengakhiran Kontrak Kerja Sama. 9b. Final FQR Tahun Buku Terakhir adalah FQR Tahun Buku Terakhir yang diakui dan digunakan SKK Migas atau BPMA untuk penyelesaian perhitungan Bagi Hasil serta untuk menghitung PPh Migas Kontraktor sesuai dengan ketentuan Kontrak Kerja Sama di tahun buku terjadinya pengakhiran Kontrak Kerja Sama. 9c. FQR Settlement Right and Obligation adalah Final FQR Tahun Buku Terakhir yang disusun dan dilakukan penyesuaian untuk mencakup informasi sebagian perubahan hak dan kewajiban Kontraktor pada tanggal tertentu setelah tahun buku pengakhiran Kontrak Kerja Sama dari suatu penyelesaian pengakhiran wilayah kerja, yang diakui serta digunakan SKK Migas atau BPMA. 9d. FQR Final Settlement Right and Obligation adalah Final FQR Tahun Buku Terakhir yang disusun dan dilakukan penyesuaian untuk mencakup informasi seluruh perubahan hak dan kewajiban Kontraktor pada tanggal tertentu setelah tahun buku pengakhiran Kontrak Kerja Sama dari suatu penyelesaian pengakhiran wilayah kerja, yang diakui serta digunakan SKK Migas atau BPMA. 9e. Auditor Independen adalah auditor yang bertugas untuk melakukan pemeriksaan dalam rangka pengembalian biaya yang telah dikeluarkan untuk melakukan eksplorasi dan eksploitasi sehubungan dengan Kontrak Bagi Hasil yang ditunjuk berdasarkan kesepakatan antara Pemerintah Pusat dan Pemerintah Aceh yaitu Badan Pengawasan Keuangan dan Pembangunan dan Inspektorat Aceh.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "10."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Satuan Tugas Pemeriksaan Bersama yang selanjutnya disebut Satgas Pemeriksaan Bersama adalah satuan tugas yang melaksanakan Pemeriksaan Bersama dan pemutakhiran temuan, yang keanggotaannya berasal dari instansi dan 2023, No. 739Auditor Independen. 10a. Satuan Tugas Pemeriksaan Bersama untuk Kontraktor Kontrak Kerja Sama kegiatan usaha hulu Minyak dan Gas Bumi yang berkontrak dengan SKK Migas yang selanjutnya disebut Satgas Pemeriksaan Bersama I adalah Satgas Pemeriksaan Bersama yang keanggotaannya berasal dari Direktorat Jenderal Pajak, Badan Pengawasan Keuangan dan Pembangunan, dan SKK Migas. 10b. Satuan Tugas Pemeriksaan Bersama untuk Kontraktor Kontrak Kerja Sama kegiatan usaha hulu Minyak dan Gas Bumi yang berkontrak dengan BPMA yang selanjutnya disebut Satgas Pemeriksaan Bersama II adalah Satgas Pemeriksaan Bersama yang keanggotaannya berasal dari Direktorat Jenderal Pajak, Badan Pengawasan Keuangan dan Pembangunan, BPMA, dan Inspektorat Aceh.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "11."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pemeriksaan Bersama adalah kegiatan untuk menguji kepatuhan pemenuhan kewajiban Bagi Hasil dan PPh Migas yang dilaksanakan terhadap Kontraktor yang bertindak sebagai Operator berdasarkan pelaksanaan Kontrak Kerja Sama berbentuk Kontrak Bagi Hasil dengan pengembalian biaya operasi di bidang usaha hulu Minyak dan Gas Bumi untuk suatu wilayah kerja.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "12."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pemeriksaan Bersama Tahun Berjalan adalah Pemeriksaan Bersama yang dilakukan dalam rangka penerbitan Final FQR Kuartal IV atau Final FQR Tahun Buku Terakhir dalam hal terjadi pengakhiran Kontrak Kerja Sama, sebagai dasar penyampaian SPT Tahunan PPh.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "13."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pemeriksaan Bersama Setelah Tahun Berjalan adalah Pemeriksaan Bersama yang dilakukan atas suatu tahun buku atau beberapa tahun buku yang telah diterbitkan Final FQR Kuartal IV atau Final FQR Tahun Buku Terakhir dalam hal terjadi pengakhiran Kontrak Kerja Sama.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "14."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pemeriksa adalah pegawai negeri sipil dan/atau pegawai di instansi, lembaga pemerintah, dan/atau Auditor Independen sebagai anggota Satgas Pemeriksaan Bersama yang diberi tugas, wewenang, dan tanggung jawab untuk melaksanakan Pemeriksaan Bersama.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "15."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Surat Tugas Pemeriksaan Bersama yang selanjutnya disebut Surat Tugas adalah surat perintah untuk melakukan Pemeriksaan Bersama untuk menguji kepatuhan pemenuhan kewajiban Bagi Hasil dan PPh Migas.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "16."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pembukuan adalah suatu proses pencatatan yang dilakukan secara teratur untuk mengumpulkan data dan informasi keuangan yang meliputi harta, kewajiban, modal, penghasilan dan biaya, serta jumlah harga perolehan dan penyerahan barang 2023, No. 739",
                "Type": "Ketentuan Perubahan",
                "ContentText": "17."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Data yang dikelola secara elektronik yang selanjutnya disebut Data Elektronik adalah data yang bentuknya elektronik, yang dihasilkan oleh komputer dan/atau pengolah data elektronik lainnya dan disimpan dalam disket, compact disk, tape backup, hard disk, atau media penyimpanan elektronik lainnya.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "18."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Kertas Kerja Pemeriksaan Bersama yang selanjutnya disingkat KKPB adalah catatan secara rinci dan jelas yang dibuat oleh Pemeriksa mengenai prosedur Pemeriksaan Bersama yang ditempuh, data, keterangan, dan/atau bukti yang dikumpulkan, pengujian yang dilakukan dan simpulan yang diambil sehubungan dengan pelaksanaan Pemeriksaan Bersama.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "19."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Notisi Temuan Hasil Pemeriksaan Bersama yang selanjutnya disebut Notisi adalah surat yang berisi tentang temuan Pemeriksaan Bersama yang dapat meliputi pos yang menjadi temuan, nilai temuan, kriteria Pemeriksaan Bersama, serta perhitungan sementara Bagi Hasil dan PPh Migas terutang.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "20."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pembahasan Hasil Pemeriksaan Bersama yang selanjutnya disebut Pembahasan adalah pembahasan antara Kontraktor dan Pemeriksa atas Notisi yang hasilnya dituangkan dalam berita acara pembahasan yang ditandatangani oleh kedua belah pihak dan berisi temuan yang mempengaruhi perhitungan Bagi Hasil dan PPh Migas terutang baik yang disetujui maupun yang tidak disetujui oleh Kontraktor.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "21."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Laporan Hasil Pemeriksaan Bersama yang selanjutnya disingkat LHPB adalah laporan secara ringkas dan jelas yang berisi tentang pelaksanaan dan hasil Pemeriksaan Bersama yang disusun oleh Pemeriksa.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "22."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Temuan Pemeriksaan yang Masih Perlu Pembahasan Lebih Lanjut yang selanjutnya disebut Pending Items adalah temuan Pemeriksaan Bersama yang tidak disetujui Kontraktor dalam Pembahasan sehingga belum dapat ditentukan status tindak lanjutnya.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "23."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pemutakhiran Tindak Lanjut Temuan Pemeriksaan Bersama yang selanjutnya disebut Pemutakhiran Temuan adalah proses pembahasan untuk menindaklanjuti Pending Items antara Satgas Pemeriksaan Bersama dengan Kontraktor yang dilakukan setelah LHPB diterbitkan.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "24."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Pimpinan Kontraktor adalah pegawai yang diangkat atau ditunjuk untuk menjalankan kegiatan usaha untuk pelaksanaan Kontrak Kerja Sama dan secara nyata mempunyai wewenang dalam menentukan kebijakan dan/atau mengambil keputusan dalam menjalankan kegiatan usaha tersebut.",
                "Type": "Ketentuan Perubahan",
                "ContentText": "25."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Kuasa Kontraktor adalah orang yang menerima 2023, No. 739memenuhi kewajiban untuk Pemeriksaan Bersama.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (5) dan ayat (9) Pasal 2 diubah, di antara ayat (5) dan ayat (6) Pasal 2 disisipkan 2 (dua) ayat, yakni ayat (5a) dan ayat (5b), dan Pasal 2 ayat (8) dan ayat (10) dihapus sehingga Pasal 2 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 2 (1) Penghasilan kena pajak untuk 1 (satu) tahun pajak bagi Kontraktor untuk Kontrak Bagi Hasil, dihitung berdasarkan penghasilan untuk Kontrak Bagi Hasil sebagaimana dimaksud dalam Pasal 9 ayat (2) Peraturan Pemerintah dikurangi biaya bukan modal tahun berjalan dikurangi penyusutan biaya modal tahun berjalan dikurangi biaya operasi yang belum dapat dikembalikan pada tahun sebelumnya sebagaimana dimaksud dalam Pasal 20 ayat (1) Peraturan Pemerintah. (2) Besarnya Pajak Penghasilan yang terutang bagi Kontraktor, dihitung berdasarkan penghasilan kena pajak sebagaimana dimaksud pada ayat (1) dikalikan dengan tarif pajak yang ditentukan sesuai dengan ketentuan peraturan perundang-undangan di bidang pajak penghasilan. (3) Besarnya Pajak Penghasilan yang terutang bagi Kontraktor yang kontraknya ditandatangani sebelum berlakunya Peraturan Pemerintah, dihitung berdasarkan tarif pajak perseroan atau Pajak Penghasilan pada saat kontrak ditandatangani. (4) Atas penghasilan kena pajak sebagaimana dimaksud pada ayat (1) setelah dikurangi Pajak Penghasilan sebagaimana dimaksud pada ayat (2) atau ayat (3), terutang Pajak Penghasilan sesuai dengan ketentuan peraturan perundang-undangan. (5) Dalam hal Kontraktor berbentuk badan hukum Indonesia, penghasilan kena pajak sebagaimana dimaksud pada ayat (1) setelah dikurangi Pajak Penghasilan sebagaimana dimaksud pada ayat (2) atau ayat (3) diperlakukan sebagai dividen yang disediakan untuk dibayarkan dan terutang Pajak Penghasilan sesuai dengan ketentuan peraturan perundang-undangan. (5a) Kontraktor melaporkan kewajiban Pajak Penghasilan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5) termasuk perhitungan PPh Migas dalam SPT Tahunan PPh. (5b) Besaran PPh Migas dalam SPT Tahunan PPh harus sesuai dengan besaran PPh Migas berdasarkan Final FQR Kuartal IV, Final FQR Tahun Buku Terakhir, atau FQR Final Settlement Right and Obligation. (6) Atas pemenuhan kewajiban Pajak Penghasilan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5), diterbitkan surat ketetapan pajak PPh 2023, No. 739 (7) Pemeriksaan pajak sebagaimana dimaksud pada ayat (6) dapat dilaksanakan oleh Direktur Jenderal Pajak melalui: a. Pemeriksaan Bersama; atau b. pemeriksaan pajak untuk menguji kepatuhan pemenuhan kewajiban perpajakan selain melalui Pemeriksaan Bersama sebagaimana dimaksud dalam huruf a. (8) Dihapus. (9) Pelaksanaan pemeriksaan pajak sebagaimana dimaksud pada ayat (7) huruf b dilakukan sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan dengan perhitungan PPh Migas berdasarkan Final FQR Kuartal IV , Final FQR Tahun Buku Terakhir, atau FQR Final Settlement Right and Obligation . (10) Dihapus."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "3.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 3 Pemeriksaan untuk menguji kepatuhan pemenuhan kewajiban perpajakan atas Pajak Penghasilan selain PPh Migas, kewajiban pemotongan dan pemungutan Pajak Penghasilan, Pajak Pertambahan Nilai dan/atau Pajak Penjualan atas Barang Mewah, dan Pajak Bumi dan Bangunan Minyak dan Gas Bumi, dilakukan oleh Direktur Jenderal Pajak sesuai dengan ketentuan peraturan perundang-undangan di bidang perpajakan."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "4.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (2), ayat (3), dan ayat (4) Pasal 4 diubah dan Pasal 4 ayat (1) dihapus sehingga Pasal 4 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 4 (1) Dihapus. (2) Pelaksanaan Pemeriksaan Bersama terdiri atas: a. Pemeriksaan Bersama Tahun Berjalan; dan b. Pemeriksaan Bersama Setelah Tahun Berjalan. (3) Pemeriksaan Bersama sebagaimana dimaksud pada ayat (2) dilakukan oleh unit pelaksana Pemeriksaan Bersama yang dipimpin oleh kepala unit pelaksana Pemeriksaan Bersama, yang merupakan bagian dari Satgas Pemeriksaan Bersama. (4) Susunan keanggotaan Satgas Pemeriksaan Bersama sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri Keuangan. 2023, No. 739"
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "5.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 8 Standar pelaksanaan Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 6 ayat (3) meliputi hal sebagai berikut: a. pelaksanaan Pemeriksaan Bersama harus didahului dengan persiapan yang baik sesuai dengan tujuan Pemeriksaan Bersama, paling sedikit berupa kegiatan mengumpulkan dan mempelajari data Kontraktor, menyusun rencana pemeriksaan ( audit plan ), dan menyusun program pemeriksaan ( audit program ), serta mendapat pengawasan yang saksama; b. Pemeriksaan Bersama dilaksanakan dengan melakukan pengujian berdasarkan metode dan teknik pemeriksaan sesuai dengan program pemeriksaan ( audit program ); c. temuan hasil Pemeriksaan Bersama harus didasarkan pada bukti kompeten yang cukup dan berdasarkan kriteria Pemeriksaan Bersama; d. Pemeriksaan Bersama dilakukan oleh tim Pemeriksa yang merupakan bagian dari unit pelaksana Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 4 ayat (3); e. tim Pemeriksa sebagaimana dimaksud dalam huruf d dapat dibantu oleh seorang atau lebih yang memiliki keahlian tertentu, baik yang berasal dari instansi, lembaga pemerintah yang terkait dan/atau Auditor Independen anggota Satgas Pemeriksaan Bersama, maupun yang berasal dari luar instansi anggota Satgas Pemeriksaan Bersama yang telah ditunjuk oleh ketua Satgas Pemeriksaan Bersama sebagai tenaga ahli, seperti ahli kepabeanan dari Direktorat Jenderal Bea dan Cukai, ahli penerimaan negara bukan pajak dari Direktorat Jenderal Anggaran, ahli penilaian aset negara dari Direktorat Jenderal Kekayaan Negara, penerjemah bahasa, ahli di bidang teknologi informasi, geologi, teknik perminyakan, ahli hukum, dan pihak lain; f. Pemeriksaan Bersama dapat dilaksanakan di kantor instansi, lembaga pemerintah yang terkait dan/atau Auditor Independen anggota Satgas Pemeriksaan Bersama, tempat kedudukan Kontraktor, tempat usaha Kontraktor, dan/atau tempat lain yang dianggap perlu oleh Pemeriksa; dan g. pelaksanaan Pemeriksaan Bersama harus didokumentasikan dalam bentuk KKPB."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "6.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1), ayat (3), ayat (4), ayat (5), ayat (6), dan ayat (7) Pasal 24 diubah, di antara ayat (6) dan ayat (7) Pasal 24 disisipkan 2 (dua) ayat, yakni ayat (6a) dan ayat 2023, No. 739 dan ayat (9) dihapus sehingga Pasal 24 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 24 (1) Dalam hal Kontraktor setuju atas temuan Pemeriksaan Bersama Tahun Berjalan yang tertuang dalam berita acara Pembahasan sebagaimana dimaksud dalam Pasal 23 ayat (3), Kontraktor wajib menindaklanjuti temuan tersebut dengan melakukan penyesuaian pembukuan Kontrak Kerja Sama dan menuangkannya dalam Final FQR Kuartal IV untuk tahun buku dilakukannya Pemeriksaan Bersama. (2) Dihapus. (3) Selain menindaklanjuti temuan Pemeriksaan Bersama sebagaimana dimaksud pada ayat (1), Kontraktor juga wajib: a. menyesuaikan Bagi Hasil Minyak dan Gas Bumi atau membayarkan ke rekening Minyak dan Gas Bumi atas penerimaan negara bukan pajak; b. membayarkan PPh Migas terutang ke rekening kas negara sebagai setoran PPh Migas tahun pajak dilakukannya Pemeriksaan Bersama; dan c. menyampaikan SPT Tahunan PPh tahun pajak dilakukannya Pemeriksaan Bersama. (4) Final FQR Kuartal IV sebagaimana dimaksud pada ayat (1) harus diterbitkan paling lama 1 (satu) bulan setelah berita acara Pembahasan sebagaimana dimaksud dalam Pasal 23 ayat (3) ditandatangani. (5) Dalam hal Final FQR Kuartal IV sebagaimana dimaksud pada ayat (1) diterbitkan sebelum batas waktu penyampaian SPT Tahunan PPh, Kontraktor wajib menyampaikan SPT Tahunan PPh paling lama 4 (empat) bulan setelah akhir Tahun Pajak. (6) Dalam hal Final FQR Kuartal IV sebagaimana dimaksud pada ayat (1) diterbitkan setelah batas waktu penyampaian SPT Tahunan PPh, Kontraktor: a. mengajukan perpanjangan penyampaian SPT Tahunan PPh; dan b. wajib menyampaikan SPT Tahunan PPh sampai dengan batas akhir perpanjangan penyampaian SPT Tahunan PPh. (6a) Dalam hal terdapat kekurangan pembayaran PPh Migas terutang dalam SPT Tahunan PPh sebagaimana dimaksud pada ayat (5) dan ayat (6), Kontraktor wajib membayar kekurangan pembayaran PPh Migas terutang tersebut sebelum SPT Tahunan PPh disampaikan. (6b) Pemeriksa menyelesaikan LHPB berdasarkan Final FQR Kuartal IV sebagaimana dimaksud pada ayat (4), ayat (5), dan ayat (6), dengan memperhatikan jangka waktu Pembahasan dan pelaporan 2023, No. 739(7) Atas penyampaian SPT Tahunan PPh oleh Kontraktor sebagaimana dimaksud pada ayat (5) dan ayat (6), Direktur Jenderal Pajak menerbitkan surat ketetapan pajak PPh Migas sebagaimana dimaksud dalam Pasal 2 ayat (6) sesuai dengan LHPB sebagaimana dimaksud pada ayat (6b) berupa surat ketetapan pajak nihil PPh Migas. (8) Dihapus. (8a) Dalam hal penyetoran PPh Migas melebihi PPh Migas terutang dalam Final FQR Kuartal IV sebagaimana dimaksud pada ayat (1), kelebihan penyetoran ditindaklanjuti dengan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang sebagaimana diatur dalam ketentuan peraturan perundang-undangan di bidang perpajakan. (9) Dihapus."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "7.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (2) dan ayat (3) Pasal 25 diubah dan Pasal 25 ayat (1) dihapus sehingga Pasal 25 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 25 (1) Dihapus. (2) Dalam hal Kontraktor tidak menyampaikan SPT Tahunan PPh sampai dengan: a. batas akhir penyampaian SPT Tahunan PPh sebagaimana dimaksud dalam Pasal 24 ayat (5); atau b. batas akhir perpanjangan penyampaian SPT Tahunan PPh sebagaimana dimaksud dalam Pasal 24 ayat (6) huruf b, Direktur Jenderal Pajak menerbitkan surat teguran. (3) Dalam hal Kontraktor tidak menyampaikan SPT Tahunan PPh sesuai dengan jangka waktu dalam surat teguran sebagaimana dimaksud pada ayat (2), Direktur Jenderal Pajak melakukan pemeriksaan pajak dan menerbitkan surat ketetapan pajak PPh Migas berdasarkan LHPB sebagaimana dimaksud dalam Pasal 24 ayat (6b)."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "8.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (3), ayat (4), dan ayat (5) Pasal 26 diubah, di antara ayat (4) dan ayat (5) Pasal 26 disisipkan 1 (satu) ayat, yakni ayat (4a), dan Pasal 26 ayat (2), dan ayat (6) dihapus sehingga Pasal 26 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 26 (1) Dalam hal Kontraktor setuju atas temuan Pemeriksaan Bersama Setelah Tahun Berjalan yang tertuang dalam berita acara Pembahasan sebagaimana dimaksud dalam Pasal 23 ayat (3), Kontraktor wajib menindaklanjuti temuan tersebut dengan melakukan penyesuaian pembukuan Kontrak Kerja Sama dan menuangkannya dalam 2023, No. 739 (2) Dihapus. (3) Selain menindaklanjuti temuan Pemeriksaan Bersama sebagaimana dimaksud pada ayat (1), Kontraktor juga wajib: a. menyesuaikan Bagi Hasil Minyak dan Gas Bumi atau membayarkan ke rekening Minyak dan Gas Bumi atas penerimaan negara bukan pajak; dan b. membayarkan PPh Migas terutang ke rekening kas negara sebagai setoran PPh Migas tahun berjalan. (4) Dalam hal Kontraktor telah menyampaikan SPT Tahunan PPh atas tahun pajak dilakukannya Pemeriksaan Bersama, Direktur Jenderal Pajak menerbitkan surat ketetapan pajak nihil PPh Migas, sepanjang PPh Migas terutang yang dilaporkan dalam SPT Tahunan PPh atas tahun pajak dilakukannya Pemeriksaan Bersama sesuai dengan perhitungan PPh Migas terutang dalam Final FQR Kuartal IV. (4a) Dalam hal terdapat penyetoran PPh Migas yang melebihi PPh Migas terutang dalam Final FQR Kuartal IV, kelebihan penyetoran ditindaklanjuti dengan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang sebagaimana diatur dalam ketentuan peraturan perundang-undangan di bidang perpajakan. (5) Surat ketetapan pajak nihil PPh Migas sebagaimana dimaksud pada ayat (4) tidak diterbitkan dalam hal Direktur Jenderal Pajak telah menerbitkan surat ketetapan pajak PPh Migas melalui pemeriksaan pajak sebagaimana dimaksud dalam Pasal 2 ayat (7) huruf b. (6) Dihapus. 9. Setelah Bagian Keempat Belas Bab II ditambahkan 1 (satu) bagian, yakni Bagian Keempat Belas A sehingga berbunyi sebagai berikut: Bagian Keempat Belas A Pelaksanaan Pemeriksaan Bersama Dalam Rangka Pengakhiran Kontrak Kerja Sama"
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "10.",
                "KetentuanNomorPerubahan": "Di antara Pasal 26 dan Pasal 27 disisipkan 2 (dua) Pasal, yakni Pasal 26A dan Pasal 26B yang berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 26A (1) Pelaksanaan Pemeriksaan Bersama dalam rangka pengakhiran Kontrak Kerja Sama terdiri atas: a. Pemeriksaan Bersama Tahun Berjalan; dan b. Pemeriksaan Bersama Setelah Tahun Berjalan. (2) Dalam hal Kontraktor setuju atas temuan 2023, No. 739Tahun Berjalan sebagaimana dimaksud pada ayat (1) huruf a yang tertuang dalam berita acara Pembahasan sebagaimana dimaksud dalam Pasal 23 ayat (3), Kontraktor wajib menindaklanjuti temuan tersebut dengan melakukan penyesuaian pembukuan tahun buku pengakhiran Kontrak Kerja Sama dan menuangkannya dalam Final FQR Tahun Buku Terakhir. (3) Selain menindaklanjuti temuan Pemeriksaan Bersama sebagaimana dimaksud pada ayat (2), Kontraktor juga wajib menyelesaikan perhitungan hak dan kewajiban di tahun buku pengakhiran Kontrak Kerja Sama dengan: a. menyesuaikan Bagi Hasil Minyak dan Gas Bumi atau membayarkan ke rekening Minyak dan Gas Bumi atas penerimaan negara bukan pajak; b. membayarkan PPh Migas terutang ke rekening kas negara sebagai setoran PPh Migas tahun pajak pengakhiran Kontrak Kerja Sama; dan c. menyampaikan SPT Tahunan PPh tahun pajak pengakhiran Kontrak Kerja Sama. (4) Dalam hal Final FQR Tahun Buku Terakhir sebagaimana dimaksud pada ayat (2) diterbitkan sebelum batas waktu penyampaian SPT Tahunan PPh tahun pajak pengakhiran Kontrak Kerja Sama, Kontraktor wajib menyampaikan SPT Tahunan PPh paling lama 4 (empat) bulan setelah akhir tahun pajak. (5) Dalam hal Final FQR Tahun Buku Terakhir sebagaimana dimaksud pada ayat (2) diterbitkan setelah batas waktu penyampaian SPT Tahunan PPh tahun pajak pengakhiran Kontrak Kerja Sama, Kontraktor: a. mengajukan perpanjangan penyampaian SPT Tahunan PPh; dan b. wajib menyampaikan SPT Tahunan PPh sampai dengan batas akhir perpanjangan penyampaian SPT Tahunan PPh. (6) Dalam hal terdapat kekurangan pembayaran PPh Migas terutang dalam SPT Tahunan PPh sebagaimana dimaksud pada ayat (4) dan ayat (5), Kontraktor wajib membayar kekurangan pembayaran PPh Migas terutang tersebut sebelum SPT Tahunan PPh disampaikan. (7) Pemeriksa menyelesaikan LHPB berdasarkan Final FQR Tahun Buku Terakhir sebagaimana dimaksud pada ayat (4) dan ayat (5), dengan memperhatikan jangka waktu Pembahasan dan pelaporan sebagaimana dimaksud dalam Pasal 16. (8) Atas penyampaian SPT Tahunan PPh oleh Kontraktor sebagaimana dimaksud pada ayat (4) dan ayat (5), Direktur Jenderal Pajak menerbitkan surat 2023, No. 739 sebagaimana dimaksud pada ayat (7) berupa surat ketetapan pajak nihil PPh Migas. (9) Dalam hal terdapat penyetoran PPh Migas melebihi PPh Migas terutang dalam Final FQR Tahun Buku Terakhir sebagaimana dimaksud pada ayat (2), kelebihan penyetoran ditindaklanjuti dengan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang sebagaimana diatur dalam ketentuan peraturan perundang-undangan di bidang perpajakan. (10) Dalam hal Kontraktor tidak menyampaikan SPT Tahunan PPh sampai dengan: a. batas akhir penyampaian SPT Tahunan PPh sebagaimana dimaksud pada ayat (4); atau b. batas akhir perpanjangan penyampaian SPT Tahunan PPh sebagaimana dimaksud pada ayat (5) huruf b, Direktur Jenderal Pajak menerbitkan surat teguran. (11) Dalam hal Kontraktor tidak menyampaikan SPT Tahunan PPh sesuai dengan jangka waktu dalam surat teguran sebagaimana dimaksud pada ayat (10), Direktur Jenderal Pajak melakukan pemeriksaan pajak dan menerbitkan surat ketetapan pajak PPh Migas berdasarkan LHPB sebagaimana dimaksud pada ayat (7). Pasal 26B (1) Dalam hal Kontraktor setuju atas temuan Pemeriksaan Bersama dalam rangka pengakhiran Kontrak Kerja Sama melalui Pemeriksaan Bersama Setelah Tahun Berjalan sebagaimana dimaksud dalam Pasal 26A ayat (1) huruf b yang tertuang dalam berita acara Pembahasan sebagaimana dimaksud dalam Pasal 23 ayat (3), Kontraktor wajib menindaklanjuti temuan tersebut dengan melakukan penyesuaian pembukuan di tahun setelah tahun buku pengakhiran Kontrak Kerja Sama dan menuangkannya dalam FQR Settlement Right and Obligation . (2) Selain menindaklanjuti temuan Pemeriksaan Bersama sebagaimana dimaksud pada ayat (1), Kontraktor juga wajib menyelesaikan perhitungan hak dan kewajiban dengan: a. menyesuaikan Bagi Hasil Minyak dan Gas Bumi atau membayarkan ke rekening Minyak dan Gas Bumi atas penerimaan negara bukan pajak; b. membayarkan PPh Migas terutang ke rekening kas negara sebagai setoran PPh Migas tahun pajak setelah tahun pajak pengakhiran Kontrak Kerja Sama; dan c. menyampaikan SPT Tahunan PPh tahun pajak setelah tahun pajak pengakhiran Kontrak Kerja 2023, No. 739(3) Dalam hal Kontraktor telah menyampaikan SPT Tahunan PPh atas tahun pajak dilakukannya Pemeriksaan Bersama dalam rangka pengakhiran Kontrak Kerja Sama, Direktur Jenderal Pajak menerbitkan surat ketetapan pajak nihil PPh Migas, sepanjang PPh Migas terutang yang dilaporkan dalam SPT Tahunan PPh atas tahun pajak pengakhiran Kontrak Kerja Sama sesuai dengan perhitungan PPh Migas terutang dalam Final FQR Tahun Buku Terakhir. (4) Dalam hal terdapat penyetoran PPh Migas yang melebihi PPh Migas terutang dalam Final FQR Tahun Buku Terakhir, kelebihan penyetoran ditindaklanjuti dengan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang sebagaimana diatur dalam ketentuan peraturan perundang-undangan di bidang perpajakan. (5) Surat ketetapan pajak nihil PPh Migas sebagaimana dimaksud pada ayat (3) tidak diterbitkan dalam hal Direktur Jenderal Pajak telah menerbitkan surat ketetapan pajak PPh Migas melalui pemeriksaan pajak sebagaimana dimaksud dalam Pasal 2 ayat (7) huruf b."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "11.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (3), ayat (4), dan ayat (5) Pasal 27 diubah, di antara ayat (2) dan ayat (3) Pasal 27 disisipkan 1 (satu) ayat, yakni ayat (2a), di antara ayat (3) dan ayat (4) Pasal 27 disisipkan 1 (satu) ayat, yakni ayat (3a), di antara ayat (4) dan ayat (5) Pasal 27 disisipkan 3 (tiga) ayat, yakni ayat (4a), ayat (4b), dan ayat (4c), setelah ayat (5) ditambahkan 1 (satu) ayat, yakni ayat (6) sehingga Pasal 27 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 27 (1) Dalam hal terdapat Pending Items yang tertuang dalam berita acara Pembahasan sebagaimana dimaksud dalam Pasal 23 ayat (3), Satgas Pemeriksaan Bersama melakukan Pemutakhiran Temuan paling sedikit 1 (satu) kali dalam 1 (satu) tahun kalender dan mengambil keputusan atas penyelesaian Pending Items tersebut sesuai dengan Kontrak Kerja Sama paling lama 2 (dua) tahun sejak salinan LHPB diterima oleh Kontraktor. (2) Dalam hal Kontrak Kerja Sama berakhir atau terdapat pengakhiran atas Kontrak Kerja Sama, Satgas Pemeriksaan Bersama melakukan Pemutakhiran Temuan atas Pending Items dan mengambil keputusan atas penyelesaian Pending Items sesuai dengan Kontrak Kerja Sama paling lama 6 (enam) bulan sejak salinan LHPB diterima oleh Kontraktor. (2a) Pemutakhiran Temuan sebagaimana dimaksud pada 2023, No. 739 unit pelaksana Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 4 ayat (3). (3) Hasil Pemutakhiran Temuan sebagaimana dimaksud pada ayat (1) dan ayat (2) dituangkan dalam berita acara Pemutakhiran Temuan yang ditandatangani oleh tim Pemutakhiran Temuan yang merupakan bagian dari subunit Pemutakhiran Temuan, kepala subunit Pemutakhiran Temuan, kepala unit pelaksana Pemeriksaan Bersama, dan Kontraktor. (3a) Terhadap keputusan atas penyelesaian Pending Items sebagaimana dimaksud pada ayat (1) dan ayat (2), Kontraktor dapat: a. menyetujui; atau b. tidak menyetujui. (4) Dalam hal Kontraktor menyetujui Pending Items yang dilakukan proses Pemutakhiran Temuan sebagaimana dimaksud pada ayat (1), Kontraktor wajib menindaklanjuti dengan: a. menyesuaikan pembukuan Kontrak Kerja Sama dan menuangkannya dalam FQR pada tahun buku disetujuinya Pending Items ; b. menyesuaikan Bagi Hasil Minyak dan Gas Bumi atau membayarkan ke rekening Minyak dan Gas Bumi atas penerimaan negara bukan pajak; dan c. membayarkan PPh Migas terutang ke rekening kas negara sebagai setoran PPh Migas tahun berjalan pada tahun buku disetujuinya Pending Items . (4a) Dalam hal Kontraktor menyetujui Pending Items yang dilakukan proses Pemutakhiran Temuan sebagaimana dimaksud pada ayat (2), berlaku ketentuan sebagai berikut: a. atas penyelesaian Pending Items yang disetujui setelah tanggal pengakhiran Kontrak Kerja Sama namun masih di tahun buku pengakhiran Kontrak Kerja Sama, Kontraktor wajib menindaklanjuti dengan: 1. menyesuaikan pembukuan Kontrak Kerja Sama dan menuangkannya dalam Final FQR Tahun Buku Terakhir; 2. menyesuaikan Bagi Hasil Minyak dan Gas Bumi atau membayarkan ke rekening Minyak dan Gas Bumi atas penerimaan negara bukan pajak; dan 3. membayarkan PPh Migas terutang ke rekening kas negara sebagai setoran PPh Migas tahun pajak pengakhiran Kontrak Kerja Sama; b. atas penyelesaian Pending Items yang disetujui setelah tanggal pengakhiran Kontrak Kerja Sama dan setelah tahun buku pengakhiran Kontrak Kerja Sama, Kontraktor wajib 2023, No. 7391. menyesuaikan pembukuan Kontrak Kerja Sama dan menuangkannya dalam FQR Settlement Right and Obligation bulan disetujuinya Pending Items tersebut; 2. menyesuaikan Bagi Hasil Minyak dan Gas Bumi atau membayarkan ke rekening Minyak dan Gas Bumi atas penerimaan negara bukan pajak; dan 3. membayarkan PPh Migas terutang ke rekening kas negara sebagai setoran PPh Migas tahun berjalan pada tahun buku disetujuinya Pending Items . (4b) FQR Final Settlement Right and Obligation yang antara lain berisi seluruh Pending Items sebagaimana dimaksud pada ayat (2), diterbitkan paling lama 1 (satu) bulan setelah berakhirnya tahun setelah tahun buku pengakhiran Kontrak Kerja Sama. (4c) Selain menerbitkan FQR Final Settlement Right and Obligation sebagaimana dimaksud pada ayat (4b), Kontraktor wajib menyampaikan SPT Tahunan PPh tahun pajak setelah tahun pajak pengakhiran Kontrak Kerja Sama. (5) Dalam hal Kontraktor tidak menyetujui Pending Items sampai dengan berakhirnya batas waktu Pemutakhiran Temuan Pending Items sebagaimana dimaksud pada ayat (1) dan ayat (2), berlaku ketentuan sebagai berikut: a. ketua Satgas Pemeriksaan Bersama merekomendasikan penyelesaian Pending Items selanjutnya diserahkan kepada SKK Migas atau BPMA; dan b. terhadap Pending Items tersebut diselesaikan melalui mekanisme penyelesaian beda pendapat atau sengketa sebagaimana diatur dalam Kontrak Kerja Sama. (6) Pedoman dan tata kerja pelaksanaan Pemutakhiran Temuan ditetapkan oleh ketua Satgas Pemeriksaan Bersama."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "12.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (2) dan ayat (3) Pasal 28 diubah sehingga Pasal 28 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 28 (1) LHPB sebagaimana dimaksud dalam Pasal 10 digunakan sebagai dasar untuk: a. menghitung kewajiban Bagi Hasil dan PPh Migas terutang atas temuan yang sudah disetujui oleh Kontraktor dalam Pemeriksaan Bersama; b. menindaklanjuti temuan hasil Pemeriksaan Bersama; dan c. menerbitkan surat ketetapan pajak PPh Migas 2023, No. 739 (2) Berita acara Pemutakhiran Temuan sebagaimana dimaksud dalam Pasal 27 ayat (3) dan/atau LHPB sebagaimana dimaksud dalam Pasal 10, diadministrasikan oleh: a. ketua sekretariat pada Satgas Pemeriksaan Bersama I; atau b. ketua sekretariat pada Satgas Pemeriksaan Bersama II. (3) Salinan berita acara Pemutakhiran Temuan dan/atau LHPB sebagaimana dimaksud pada ayat (2): a. untuk Satgas Pemeriksaan Bersama I, disampaikan kepada Kontraktor, Kepala Badan Pengawasan Keuangan dan Pembangunan, Direktur Jenderal Pajak, dan Direktur Jenderal Anggaran; atau b. untuk Satgas Pemeriksaan Bersama II, disampaikan kepada Kontraktor, Gubernur Aceh, Kepala Badan Pengawasan Keuangan dan Pembangunan, Direktur Jenderal Pajak, dan Direktur Jenderal Anggaran, paling lama 1 (satu) bulan setelah tanggal berita acara Pemutakhiran Temuan atau LHPB diterbitkan. 13. Setelah Bagian Ketujuh Belas Bab III ditambahkan 1 (satu) bagian, yakni bagian Kedelapan Belas sehingga berbunyi sebagai berikut: Bagian Kedelapan Belas Sistem Informasi Pemeriksaan Bersama"
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "14.",
                "KetentuanNomorPerubahan": "Di antara Pasal 30 dan Pasal 31 disisipkan 1 (satu) Pasal, yakni Pasal 30A yang berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 30A (1) Dalam rangka pelaksanaan Pemeriksaan Bersama yang lebih efektif, efisien, dan akuntabel, dibentuk suatu sistem informasi untuk Pemeriksaan Bersama. (2) Penanggung jawab pembangunan dan pengelolaan sistem informasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "15.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1) dan ayat (2) Pasal 32 diubah sehingga Pasal 32 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 32 (1) Anggaran biaya untuk pelaksanaan Pemeriksaan Bersama: a. yang dilakukan oleh Satgas Pemeriksaan Bersama I dibebankan pada daftar isian pelaksanaan anggaran SKK Migas; dan 2023, No. 739b. yang dilakukan oleh Satgas Pemeriksaan Bersama II dibebankan pada daftar isian pelaksanaan anggaran BPMA. (2) Dalam hal anggaran biaya sebagaimana dimaksud pada ayat (1) kurang/tidak mencukupi pada daftar isian pelaksanaan anggaran SKK Migas atau BPMA, pembiayaan untuk pelaksanaan Pemeriksaan Bersama dapat dilaksanakan dengan menggunakan anggaran dari masing-masing instansi, lembaga pemerintah yang terkait dan/atau Auditor Independen anggota Satgas Pemeriksaan Bersama."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "16.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1) Pasal 33 diubah dan Pasal 33 ayat (2) dihapus sehingga Pasal 33 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 33 (1) Pimpinan instansi, lembaga pemerintah yang terkait dan/atau Auditor Independen anggota Satgas Pemeriksaan Bersama secara bersama-sama melakukan evaluasi atas pelaksanaan Pemeriksaan Bersama setiap 1 (satu) semester atau sewaktu- waktu jika diperlukan. (2) Dihapus."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450), diubah sebagai berikut:",
                "NomorPerubahan": "17.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 34 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 34 Dokumen berupa: a. surat pemberitahuan Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 13 huruf a dan Pasal 14 huruf a; b. Surat Tugas sebagaimana dimaksud dalam Pasal 1 angka 15, Pasal 14 huruf a, dan Pasal 17 ayat (1); c. surat yang berisi perubahan tim Pemeriksa sebagaimana dimaksud dalam Pasal 17 ayat (2); d. Surat Tugas membantu pelaksanaan Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 17 ayat (3); e. surat pemberitahuan perpanjangan jangka waktu pengujian Pemeriksaan Bersama atau jangka waktu Pembahasan dan pelaporan Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 16 ayat (5); f. Surat Tugas perpanjangan jangka waktu Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 17 ayat (4); g. berita acara pertemuan dimulainya Pemeriksaan Bersama sebagaimana dimaksud dalam Pasal 18 ayat (2); h. surat permintaan dan/atau peminjaman laporan, buku, catatan, dan/atau dokumen sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf b; 2023, No. 739 dalam Pasal 19 ayat (1) huruf b; j. bukti penerimaan dan/atau peminjaman dan pengembalian laporan, buku, catatan, dan/atau dokumen sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf a dan ayat (3) serta Pasal 29; k. surat peringatan sebagaimana dimaksud dalam Pasal 19 ayat (4); l. daftar laporan, buku, catatan, dan/atau dokumen yang belum diberikan dan/atau dipinjamkan sebagaimana dimaksud dalam Pasal 19 ayat (5); m. berita acara klarifikasi tidak dipenuhinya permintaan dan/atau peminjaman laporan, buku, catatan, dan/atau dokumen sebagaimana dimaksud dalam Pasal 20 ayat (1); n. surat panggilan untuk memberikan penjelasan sebagaimana dimaksud dalam Pasal 21 ayat (1); o. berita acara pemberian penjelasan sebagaimana dimaksud dalam Pasal 21 ayat (2); p. surat panggilan untuk memberikan keterangan bagi pihak ketiga sebagaimana dimaksud dalam Pasal 21 ayat (5) huruf a; q. berita acara pemberian keterangan sebagaimana dimaksud dalam Pasal 21 ayat (6); r. surat permintaan informasi, keterangan, dan/atau bukti kepada pihak ketiga sebagaimana dimaksud dalam Pasal 21 ayat (5) huruf b; s. Notisi sebagaimana dimaksud dalam Pasal 1 angka 19, Pasal 13 huruf d, Pasal 14 huruf c, dan Pasal 22 ayat (1); t. undangan Pembahasan sebagaimana dimaksud dalam Pasal 1 angka 20, Pasal 13 huruf d, Pasal 14 huruf d, dan Pasal 23 ayat (2); u. berita acara Pembahasan sebagaimana dimaksud dalam Pasal 1 angka 20, Pasal 13 huruf e, Pasal 14 huruf d, Pasal 23 ayat (3), Pasal 24 ayat (1), Pasal 26 ayat (1), Pasal 26A ayat (2), dan Pasal 26B ayat (1); dan v. berita acara Pemutakhiran Temuan sebagaimana dimaksud dalam Pasal 27 ayat (3), dibuat sesuai dengan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 18. Lampiran Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2023, No. 739"
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Terhadap pelaksanaan Pemeriksaan Bersama yang sedang berjalan dan belum diselesaikan oleh Satgas Pemeriksaan Bersama pada saat Peraturan Menteri ini mulai berlaku, penyelesaian Pemeriksaan Bersama dilakukan sesuai dengan Peraturan Menteri Keuangan Nomor 34/PMK.03/2018 tentang Pedoman Pelaksanaan Pemeriksaan Bersama atas Pelaksanaan Kontrak Kerja Sama Berbentuk Kontrak Bagi Hasil dengan Pengembalian Biaya Operasi di Bidang Usaha Hulu Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2018 Nomor 450).",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": "1. 2."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Terhadap: a. pelaksanaan pemeriksaan untuk menguji kepatuhan pemenuhan kewajiban Bagi Hasil dan PPh Migas; dan/atau b. penyelesaian tindak lanjut temuan hasil pemeriksaan untuk menguji kepatuhan pemenuhan kewajiban Bagi Hasil dan PPh Migas, yang dilakukan terhadap Kontraktor Kontrak Kerja Sama kegiatan usaha hulu Minyak dan Gas Bumi yang berkontrak dengan BPMA, dan belum diselesaikan sampai dengan berlakunya Peraturan Menteri ini, diselesaikan berdasarkan ketentuan yang mengatur mengenai pelaksanaan pemeriksaan dan penyelesaian tindak lanjut temuan hasil pemeriksaan sebelum berlakunya Peraturan Menteri ini.",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": "3."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Terhadap penyelesaian tindak lanjut temuan hasil pemeriksaan untuk menguji kepatuhan pemenuhan kewajiban Bagi Hasil dan PPh Migas yang belum dilakukan proses pembahasan dengan Kontraktor Kontrak Kerja Sama kegiatan usaha hulu Minyak dan Gas Bumi yang berkontrak dengan BPMA pada saat Peraturan Menteri ini mulai berlaku, penyelesaiannya mengikuti ketentuan dalam Peraturan Menteri ini.",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": "4."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Pemeriksaan yang telah dilakukan terhadap tahun buku Kontraktor Kontrak Kerja Sama kegiatan usaha hulu Minyak dan Gas Bumi yang berkontrak dengan BPMA sebelum berlakunya Peraturan Menteri ini yang dilakukan oleh: a. Direktorat Jenderal Pajak; b. Badan Pengawasan Keuangan dan Pembangunan; atau c. BPMA, tidak dapat dilakukan Pemeriksaan Bersama oleh Satgas Pemeriksaan Bersama II untuk tahun buku bersangkutan.",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": "5."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Terhadap tahun buku Kontraktor Kontrak Kerja Sama kegiatan usaha hulu Minyak dan Gas Bumi 2023, No. 739 Keuangan dan Pembangunan dan/atau BPMA sebelum Peraturan Menteri ini berlaku, Direktorat Jenderal Pajak dapat melakukan pemeriksaan pajak dengan penghitungan PPh Migas terutang sesuai laporan hasil pemeriksaan Badan Pengawasan Keuangan dan Pembangunan dan/atau BPMA.",
                "NomorPerubahan": "6.",
                "KetentuanNomorPerubahan": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {}
        ]
    }
]