[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.473, 2023 KEMENKEU. DAK Fisik. Juknis. Perubahan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 63 TAHUN 2023",
        "No": "63",
        "Tahun": "2023",
        "Judul": "PERUBAHAN ATAS LAMPIRAN PERATURAN PRESIDEN NOMOR 15 TAHUN 2023 TENTANG PETUNJUK TEKNIS DANA ALOKASI KHUSUS FISIK TAHUN ANGGARAN 2023",
        "Konsideran": "Menimbang : \na. bahwa untuk meningkatkan akuntabilitas pengelolaan dana alokasi khusus fisik, perlu dilakukan penyempurnaan terhadap petunjuk teknis dana alokasi khusus fisik sebagaimana tercantum dalam Lampiran Peraturan Presiden Nomor 15 Tahun 2023 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2023;\nb. bahwa berdasarkan ketentuan Pasal 3 ayat (5) Peraturan Presiden Nomor 15 Tahun 2023 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2023, perubahan atas Lampiran Peraturan Presiden sebagaimana dimaksud dalam huruf a diatur dengan Peraturan Menteri Keuangan setelah berkoordinasi dengan Kementerian/Lembaga dan Kementerian Perencanaa Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional;\nc. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Lampiran Peraturan Presiden Nomor 15 Tahun 2023 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2023",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 28 Tahun 2022 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 - 2 - Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n5. Peraturan Presiden Nomor 15 Tahun 2023 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 29);\n6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954);\n7. Peraturan Menteri Keuangan Nomor 198/PMK.07/2021 tentang Pengelolaan Dana Alokasi Khusus Fisik (Berita Negara Republik Indonesia Tahun 2021 Nomor 1402) sebagaimana telah diubah dengan Peraturan Menteri Keuangan 14 tahun 2023 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 198/PMK.07/2021 tentang Pengelolaan Dana Alokasi Khusus Fisik (Berita Negara Republik Indonesia Tahun 2023 Nomor 193)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS LAMPIRAN PERATURAN PRESIDEN NOMOR 15 TAHUN 2023 TENTANG PETUNJUK TEKNIS DANA ALOKASI KHUSUS FISIK TAHUN ANGGARAN 2023.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "20-06-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "23-06-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA- 216 -",
        "Peraturan": "peraturan-amandemen",
        "Data": [
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": null,
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Mengubah Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2023 pada bagian Tematik Dana Alokasi Khusus Fisik Tahun 2023, Bidang Kesehatan, Bidang Pertanian, dan Bidang Lingkungan Hidup, sebagaimana tercantum dalam Lampiran Peraturan Presiden Nomor 15 Tahun 2023 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 29), sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": null,
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Pada saat Peraturan Menteri ini mulai berlaku, proses pelaksanaan Dana Alokasi Khusus Fisik Tahun Anggaran 2023 terkait tematik dan bidang yang sedang dilakukan",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            }
        ]
    }
]