[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.238, 2023 KEMENKEU. Tabungan Hari Tua. Hakim. Perubahan.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 21 TAHUN 2023",
        "No": "21",
        "Tahun": "2023",
        "Judul": "PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 159/PMK.02/2016 TENTANG PERSYARATAN DAN BESAR MANFAAT TABUNGAN HARI TUA BAGI HAKIM",
        "Konsideran": "Menimbang : \na. bahwa untuk menjaga kesinambungan program tabungan hari tua hakim dan meningkatkan efisiensi keuangan negara, perlu melakukan perubahan atas Peraturan Menteri Keuangan Nomor 159/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Hakim;\nb. bahwa perubahan Peraturan Menteri Keuangan sebagaimana dimaksud dalam huruf a dilakukan berdasarkan koordinasi dengan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sebagaimana dimaksud dalam surat Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor B/1255/M.SM.04.00/2022 tanggal 12 Desember 2022;\nc. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 159/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Hakim",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n3. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 549);\n4. Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 123);\n5. Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 3200) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 20 Tahun 2013 tentang Perubahan atas Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 5407);\n6. Peraturan Pemerintah Nomor 8 Tahun 2000 tentang Peraturan Gaji Hakim Peradilan Umum, Peradilan Tata Usaha Negara dan Peradilan Agama (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 16);\n7. Peraturan Pemerintah Nomor 94 Tahun 2012 tentang Hak Keuangan dan Fasilitas Hakim yang Berada di Bawah Mahkamah Agung (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 213) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 94 Tahun 2012 tentang Hak Keuangan dan Fasilitas Hakim yang Berada di Bawah Mahkamah Agung (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 327);\n8. Keputusan Presiden Nomor 56 Tahun 1974 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran, dan Besarnya Iuran-Iuran yang Dipungut dari Pegawai Negeri, Pejabat Negara, dan Penerima Pensiun sebagaimana telah diubah dengan Keputusan Presiden Nomor 8 Tahun 1977 tentang Perubahan dan Tambahan atas Keputusan Presiden Republik Indonesia Nomor 56 Tahun 1974 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran, dan Besarnya Iuran-Iuran yang Dipungut dari Pegawai Negeri, Pejabat Negara, dan Penerima Pensiun;\n9. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n10. Peraturan Menteri Keuangan Nomor 159/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Hakim (Berita Negara Republik Indonesia Tahun 2016 Nomor 1596);\n11. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 159/PMK.02/2016 TENTANG PERSYARATAN DAN BESAR MANFAAT TABUNGAN HARI TUA BAGI HAKIM.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "13-03-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "14-03-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-amandemen",
        "Data": [
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 159/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Hakim (Berita Negara Republik Indonesia Tahun 2016 Nomor 1596), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hakim adalah Hakim pada Mahkamah Agung dan hakim pada badan peradilan yang berada di bawahnya dalam lingkungan peradilan umum, lingkungan peradilan agama, lingkungan peradilan militer, lingkungan peradilan tata usaha negara, dan hakim pada pengadilan khusus yang berada dalam lingkungan peradilan tersebut. 2. Peserta adalah Hakim sebagaimana dimaksud dalam Pasal 122 Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara, tidak termasuk Hakim dalam lingkungan peradilan militer. 3. P 1 adalah penghasilan terakhir sebulan sesaat sebelum berhenti sebagai Hakim, berdasarkan Peraturan Pemerintah Nomor 8 Tahun 2000 tentang Peraturan Gaji Hakim Peradilan Umum, Peradilan Tata Usaha Negara dan Peradilan Agama, yang terdiri atas Gaji Pokok, Tunjangan Isteri/Suami, dan Tunjangan Anak. 4. P 2 adalah penghasilan terbesar terakhir sebulan sesaat sebelum berhenti sebagai Hakim, berdasarkan Peraturan Pemerintah Nomor 94 Tahun 2012 tentang Hak Keuangan dan Fasilitas Hakim yang Berada di Bawah Mahkamah Agung atau Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil, yang menjadi Tunjangan Isteri/Suami, dan Tunjangan Anak. 5. Isteri/Suami adalah isteri/suami dari Peserta atau pensiunan Peserta, yang sah menurut hukum, yang tercatat dalam daftar keluarga pada instansi yang bersangkutan. 6. Anak adalah anak kandung yang sah dari Peserta atau pensiunan Peserta, atau anak kandung/anak yang disahkan menurut undang-undang yang tercatat dalam daftar keluarga pada instansi yang bersangkutan dan belum pernah menikah, tidak mempunyai penghasilan sendiri, atau belum mencapai usia 25 (dua puluh lima) tahun. 7. MI 1 adalah masa iuran sejak menjadi Peserta sampai dengan diberhentikan sebagai Peserta, yang dihitung dalam satuan tahun. 8. MI 2 adalah masa iuran sejak tanggal 1 Januari 2001 sampai dengan diberhentikan sebagai Peserta, yang dihitung dalam satuan tahun. 9. Y 1 adalah selisih antara batas usia pensiun 58 (lima puluh delapan) tahun dengan usia Peserta pada saat mulai menjadi Peserta, atau selisih antara usia saat meninggal dunia dengan usia pada saat mulai menjadi Peserta bagi Peserta yang batas usia pensiunnya lebih dari 58 (lima puluh delapan) tahun dan usia pada saat meninggal dunia lebih dari 58 (lima puluh delapan) tahun, yang dihitung dalam satuan tahun. 10. Y 2 adalah selisih antara batas usia pensiun 58 (lima puluh delapan) tahun dengan usia Peserta pada tanggal 1 Januari 2001, atau selisih antara usia saat meninggal dunia dengan usia Peserta pada tanggal 1 Januari 2001 bagi Peserta yang batas usia pensiunnya lebih dari 58 (lima puluh delapan) tahun dan usia pada saat meninggal dunia lebih dari 58 (lima puluh delapan) tahun, yang dihitung dalam satuan tahun. 11. Selisih Iuran yang selanjutnya disingkat SI adalah selisih antara iuran yang dihitung berdasarkan penghasilan sesuai tabel gaji terakhir dengan iuran yang dihitung berdasarkan penghasilan sesuai tabel gaji yang diatur dalam Peraturan Pemerintah Nomor 94 Tahun 2012 tentang Hak Keuangan dan Fasilitas Hakim yang Berada di Bawah Mahkamah Agung atau Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil. 12. Hasil Pengembangan yang selanjutnya disingkat HP adalah hasil pengembangan dari SI yang dihitung berdasarkan tingkat bunga tertentu. 13. F 1 adalah faktor yang besarnya dikaitkan dengan MI 1 . 14. F 2 adalah faktor yang besarnya dikaitkan dengan"
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 159/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Hakim (Berita Negara Republik Indonesia Tahun 2016 Nomor 1596), diubah sebagai berikut:",
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 4 diubah, sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 4 Besar Manfaat Askem sebagaimana dimaksud dalam Pasal 2 ayat (3) sebagai berikut: a. dalam hal Peserta atau pensiunan Peserta meninggal dunia diberikan sebesar Rp8.000.000,00 (delapan juta rupiah); b. dalam hal Isteri/Suami meninggal dunia diberikan sebesar Rp6.000.000,00 (enam juta rupiah); dan c. dalam hal Anak meninggal dunia diberikan sebesar Rp4.000.000,00 (empat juta rupiah)."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Peraturan Menteri ini mulai berlaku pada tanggal 1 April 2023.",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            }
        ]
    }
]