[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.806, 2023 KEMENKEU. Pelaskanaan Anggaran. Pekerjaan yang Belum Diselesaikan. Akhir Tahun Anggaran. Mekanisme.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 109 TAHUN 2023",
        "No": "109",
        "Tahun": "2023",
        "Judul": "MEKANISME PELAKSANAAN ANGGARAN ATAS PEKERJAAN YANG BELUM DISELESAIKAN PADA AKHIR TAHUN ANGGARAN",
        "Konsideran": "Menimbang : \na. bahwa berdasarkan ketentuan Pasal 7 ayat (2) huruf a Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran;\nb. bahwa untuk menjaga prinsip pembayaran setelah barang/jasa diterima serta mendukung optimalisasi dan efektivitas pelaksanaan anggaran atas pekerjaan yang belum diselesaikan pada akhir tahun anggaran, perlu dibuka rekening penampungan akhir tahun anggaran untuk menampung dana dalam rangka penyelesaian pekerjaan dimaksud;\nc. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Mekanisme Pelaksanaan Anggaran atas Pekerjaan yang Belum Diselesaikan pada Akhir Tahun Anggaran",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355);\n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia - 2 - diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267);\n5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG MEKANISME PELAKSANAAN ANGGARAN ATAS PEKERJAAN YANG BELUM DISELESAIKAN PADA AKHIR TAHUN ANGGARAN.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "06-10-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "13-10-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat Pemerintah yang membidangi urusan tertentu dalam pemerintahan. 2. Lembaga adalah organisasi nonkementerian negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang-undangan lainnya. 3. Menteri/Pimpinan Lembaga adalah pejabat yang bertanggung jawab atas pengelolaan keuangan Kementerian/Lembaga yang bersangkutan. 4. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini Kementerian/Lembaga atau unit organisasi pemerintah daerah yang melaksanakan kegiatan Kementerian/Lembaga dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 5. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari Pengguna Anggaran (PA) untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian/Lembaga yang bersangkutan. 6. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan yang dapat mengakibatkan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara (APBN). 7. Pejabat Penandatangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 8. Kuasa Bendahara Umum Negara yang selanjutnya disebut Kuasa BUN adalah Pejabat yang diangkat oleh Bendahara Umum Negara (BUN) untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan APBN dalam wilayah kerja yang ditetapkan. 9. Kuasa BUN Pusat adalah Direktur Jenderal Perbendaharaan yang mendelegasikan kewenangannya kepada Direktur Pengelolaan Kas Negara. 10. Kuasa BUN Daerah adalah Kepala Kantor Pelayanan Perbendaharaan Negara. 11. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari BUN untuk melaksanakan sebagian fungsi Kuasa BUN. 12. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan PA/KPA dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 13. Pembayaran Langsung yang selanjutnya disebut Pembayaran LS adalah pembayaran yang dilakukan langsung kepada bendahara pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan, surat tugas, atau surat perintah kerja lainnya melalui penerbitan surat perintah membayar langsung. 14. Penyedia Barang/Jasa yang selanjutnya disebut Penyedia adalah pelaku usaha yang menyediakan barang/jasa berdasarkan kontrak. 15. Berita Acara Serah Terima yang selanjutnya disingkat BAST adalah dokumen legalitas penyerahan hasil pekerjaan dari Penyedia kepada pemberi kerja. 16. Berita Acara Penyelesaian Pekerjaan yang selanjutnya disingkat BAPP adalah dokumen legalitas untuk dijadikan sebagai bahan bukti pekerjaan telah selesai dikerjakan sampai dengan termin tertentu sesuai dengan kontrak. 17. Kontrak adalah perjanjian tertulis antara PPK dengan Penyedia untuk melaksanakan suatu pekerjaan tertentu. 18. Bank Operasional adalah Bank Umum yang ditunjuk oleh Menteri Keuangan selaku BUN atau pejabat yang diberi kuasa untuk menjadi mitra Direktorat Jenderal Perbendaharaan atau KPPN. 19. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang dibuka oleh BUN/Kuasa BUN untuk menampung seluruh penerimaan negara dan membayar seluruh20. Rekening Pengeluaran Kuasa BUN Pusat yang selanjutnya disingkat RPKBUNP adalah rekening yang dibuka oleh Kuasa BUN Pusat pada Bank Operasional untuk menampung dana yang akan digunakan untuk menyalurkan dana surat perintah pencairan dana ke rekening penerima. 21. Rekening Penampungan Akhir Tahun Anggaran yang selanjutnya disingkat RPATA adalah rekening lain-lain milik BUN untuk menampung dana atas penyelesaian pekerjaan yang direncanakan untuk diserahterimakan di antara batas akhir pengajuan tagihan kepada negara sampai dengan tanggal 31 Desember tahun anggaran berkenaan dan pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran yang penyelesaiannya diberikan kesempatan untuk dilanjutkan pada tahun anggaran berikutnya. 22. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh PPK, yang berisi permintaan pembayaran tagihan kepada negara. 23. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA. 24. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 25. Retur SP2D adalah penolakan/pengembalian atas pemindahbukuan dan/atau transfer pencairan APBN dari bank penerima kepada bank pengirim. 26. Surat Persetujuan Pembayaran Tagihan yang selanjutnya disingkat SPPT adalah dokumen yang diterbitkan sebagai bukti bahwa SPM yang diajukan oleh Satker telah memenuhi persyaratan pembayaran dan telah disetujui untuk dilakukan proses penerbitan SP2D. 27. Payment Process Reques t yang selanjutnya disingkat PPR adalah suatu kegiatan pada aplikasi Sistem Perbendaharaan dan Anggaran Negara (SPAN) yang berfungsi menjalankan proses penerbitan kumpulan SP2D untuk setiap kelompok rekening pembayar. 28. Direktorat Jenderal Perbendaharaan yang selanjutnya disebut Ditjen Perbendaharaan adalah unit eselon I pada Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang perbendaharaan negara sesuai dengan ketentuan peraturan perundang-undangan. 29. Direktorat Pengelolaan Kas Negara yang selanjutnya disebut Direktorat PKN adalah unit eselon II pada Ditjen Perbendaharaan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang Pengelolaan Kas Negara (PKN).",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "RPATA digunakan untuk menampung pendanaan atas anggaran.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pekerjaan sebagaimana dimaksud pada ayat (1) merupakan: a. pekerjaan yang direncanakan untuk diserahterimakan di antara batas akhir pengajuan tagihan kepada negara sampai dengan tanggal 31 Desember tahun anggaran berkenaan; dan b. pekerjaan sebagaimana dimaksud pada huruf a yang penyelesaiannya dilanjutkan melewati batas akhir tahun anggaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pekerjaan sebagaimana dimaksud pada ayat (2) merupakan pekerjaan yang pembayarannya dilakukan melalui mekanisme pembayaran: a. LS kontraktual termasuk pekerjaan swakelola; atau b. LS nonkontraktual tanggap darurat bencana.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pekerjaan sebagaimana dimaksud pada ayat (2) tidak termasuk pekerjaan dari suatu Kontrak yang dibiayai dari pendapatan badan layanan umum.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "REKENING PENAMPUNGAN AKHIR TAHUN ANGGARAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Direktur Sistem Perbendaharaan selaku koordinator KPPN menyampaikan permohonan pembukaan RPATA kepada Direktur PKN selaku Kuasa BUN Pusat dalam rangka pelaksanaan pembayaran pekerjaan pada akhir tahun anggaran.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Direktur PKN menyampaikan surat permintaan pembukaan RPATA sebagaimana dimaksud pada ayat (1) kepada kepala departemen pada Bank Indonesia yang menangani jasa perbankan dan/atau operasional tresuri khususnya untuk Pemerintah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "RPATA sebagaimana dimaksud pada ayat (2) dibuka dengan nama Rek Lain BI RPATA.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "RPATA sebagaimana dimaksud pada ayat (3) merupakan 1 (satu) rekening yang digunakan untuk menampung dana atas transaksi dari seluruh Satker untuk membayar pekerjaan sebagaimana dimaksud dalam Pasal 2.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "REKENING PENAMPUNGAN AKHIR TAHUN ANGGARAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap pembukaan RPATA sebagaimana dimaksud dalam Pasal 3 ayat (2), diterbitkan kartu pengawasan RPATA yang dihasilkan dari sistem informasi yang dikelola oleh Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Kartu pengawasan RPATA sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi mengenai: a. kode Bagian Anggaran (BA), eselon I, dan Satker; b. Nomor Register Kontrak (NRK)/ Commitment Application Number (CAN); c. nama supplier; d. jumlah dana yang ditampung; e. jumlah dana yang telah dicairkan; dan f. sisa dana yang tersedia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "REKENING PENAMPUNGAN AKHIR TAHUN ANGGARAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Direktorat PKN selaku Kuasa BUN Pusat melakukan pembukaan, pemindahbukuan, penihilan, dan penutupan RPATA dengan berpedoman pada Peraturan Menteri Keuangan mengenai pengelolaan rekening milik bendahara umum negara.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "PENGAJUAN SPM PENAMPUNGAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Untuk melaksanakan pembayaran pekerjaan pada akhir tahun anggaran, PPK menghitung: a. sisa pekerjaan yang belum diselesaikan; atau b. perkiraan pekerjaan yang akan diselesaikan, di antara batas akhir pengajuan tagihan kepada negara sampai dengan 31 Desember tahun anggaran berkenaan, sebagai dasar perhitungan pembayaran melalui RPATA.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Sisa pekerjaan yang belum diselesaikan sebagaimana dimaksud pada ayat (1) huruf a termasuk nilai pekerjaan pemeliharaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan perhitungan sebagaimana dimaksud pada ayat (1), PPK menyusun SPP-penampungan guna keperluan pemindahbukuan dana dari RKUN ke RPATA dengan ketentuan: a. menggunakan akun belanja (5xxxxx) pada sisi pengeluaran; b. dipotong secara penuh dengan akun penerimaan nonanggaran (81xxxx) pada sisi penerimaan; dan c. SPP neto bernilai nihil.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "PPK menyampaikan SPP-penampungan sebagaimana dimaksud pada ayat (3) kepada PPSPM, paling sedikit dilampiri dengan: a. dokumen Kontrak; b. kartu pengawasan pembayaran; c. BAPP; dan d. surat pernyataan tanggung jawab mutlak atas pengajuan pembayaran melalui RPATA, sesuai dengan format tercantum dalam Lampiran A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "PPSPM melakukan pengujian SPP-penampungan sebagaimana dimaksud pada ayat (3) paling sedikit meliputi: a. kelengkapan dokumen pendukung SPP- penampungan; b. kebenaran dan keabsahan tanda tangan PPK; c. kebenaran pengisian format SPP-penampungan; d. ketersediaan pagu sesuai dengan Bagan Akun Standar (BAS) pada SPP dengan DIPA/Petunjuk Operasional Kegiatan (POK) Satker; e. kebenaran formal bukti yang menjadi persyaratan/kelengkapan pembayaran; f. kebenaran perhitungan permintaan penampungan g. ketepatan penggunaan kode BAS antara SPP dengan DIPA/POK Satker.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPP-penampungan yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (5), PPSPM menerbitkan SPM-penampungan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "PPSPM menyampaikan SPM-penampungan sebagaimana dimaksud pada ayat (6) kepada KPPN, paling sedikit dilampiri dengan: a. fotokopi BAPP; dan b. surat pernyataan tanggung jawab mutlak sebagaimana dimaksud pada ayat (4) huruf d.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "KPPN melakukan pengujian SPM-penampungan sebagaimana dimaksud pada ayat (7), paling sedikit terhadap kesesuaian antara SPM-penampungan dengan kartu pengawasan Kontrak yang ada di KPPN meliputi: a. kode BA, eselon I, dan Satker; b. NRK/CAN; c. nama supplier; d. jumlah pembayaran yang telah dilakukan sampai dengan termin terakhir; e. sisa termin yang belum dibayarkan; f. jumlah dana yang diminta untuk dicadangkan; dan g. ketersediaan pagu dana pada DIPA.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPM-penampungan yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (8), KPPN selaku Kuasa BUN Daerah menerbitkan SP2D- penampungan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (8)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "Atas penerbitan SP2D-penampungan sebagaimana dimaksud pada ayat (9), Direktorat PKN selaku Kuasa BUN Pusat melakukan pemindahbukuan dana dari RKUN atau rekening lainnya milik BUN ke RPATA paling lambat hari kerja terakhir bulan Desember tahun anggaran berkenaan sesuai dengan SPM-penampungan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (11)",
                        "Type": "Ayat",
                        "Value": "Pemindahbukuan dana sebagaimana dimaksud pada ayat (10) dilakukan berdasarkan daftar rekapitulasi transaksi yang dihasilkan dari sistem informasi yang dikelola oleh Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (10)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Umum",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pembayaran kepada Penyedia atas penyelesaian pekerjaan hanya dilakukan setelah: a. pekerjaan terselesaikan 100% (seratus persen); b. masa kontraknya berakhir; atau c. batas waktu pemberian kesempatan penyelesaian pekerjaan berakhir.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Pekerjaan Terselesaikan 100% (Seratus Persen) sampai dengan Akhir Tahun Anggaran",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "PPK dan Penyedia membuat BAST untuk pekerjaan yang telah terselesaikan 100% (seratus persen) sampai dengan tanggal 31 Desember tahun anggaran berkenaan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal pekerjaan sebagaimana dimaksud pada ayat (1) mensyaratkan masa pemeliharaan, Penyedia menyampaikan surat jaminan pemeliharaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan BAST sebagaimana dimaksud pada ayat (1) dan surat jaminan pemeliharaan sebagaimana dimaksud pada ayat (2), PPK membuat SPP-pembayaran yang ditujukan kepada rekening Penyedia dengan ketentuan: a. menggunakan akun pengeluaran nonanggaran (82xxxx) pada sisi pengeluaran; dan b. dipotong dengan akun penerimaan pajak (41xxxx) serta kewajiban lainnya dari Penyedia pada sisi penerimaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "PPK menyampaikan SPP-pembayaran sebagaimana dimaksud pada ayat (3) kepada PPSPM, paling sedikit dilampiri dengan: a. dokumen Kontrak; b. referensi bank yang menunjukkan nama dan nomor rekening Penyedia; c. BAST; d. berita acara pembayaran; e. kuitansi pembayaran; f. kartu pengawasan pembayaran; g. asli surat jaminan pemeliharaan dalam hal pekerjaan mensyaratkan masa pemeliharaan; dan h. surat pernyataan tanggung jawab mutlak atas pembayaran dana kepada rekening Penyedia sesuai dengan format tercantum dalam Lampiran B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "PPSPM melakukan pengujian SPP-pembayaran sebagaimana dimaksud pada ayat (4) meliputi: a. kelengkapan dokumen pendukung SPP; b. kebenaran dan keabsahan tanda tangan PPK; c. kebenaran pengisian format SPP; d. kesesuaian antara SPP-pembayaran dengan SPM- penampungan untuk memastikan nilai pembayaran tidak melebihi nilai penampungan dana; e. kebenaran formal bukti yang menjadi persyaratan/kelengkapan pembayaran; f. kebenaran perhitungan tagihan serta kewajiban di bidang perpajakan; g. kepastian telah terpenuhinya kewajiban pembayaran kepada negara oleh Penyedia; h. kesesuaian prestasi pekerjaan dengan ketentuan pembayaran dalam Kontrak; i. ketepatan nilai pembayaran pada SPP-pembayaran; j. kebenaran surat jaminan pemeliharaan terhadap pekerjaan yang mensyaratkan masa pemeliharaan paling kurang meliputi: 1. keaslian dan keabsahan surat jaminan pemeliharaan; 2. ketepatan nilai surat jaminan pemeliharaan; dan 3. ketepatan masa berlaku surat jaminan pemeliharaan; dan k. ketepatan penggunaan kode BAS pada SPP- pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPP-pembayaran yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (5), PPSPM menerbitkan SPM-pembayaran dengan menggunakan tanggal aktual.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "SPM-pembayaran sebagaimana dimaksud pada ayat (6) dibuat dengan memperhatikan SPM-penampungan dan SP2D-penampungan sebagaimana dimaksud dalam Pasal 6 ayat (6) dan ayat (9) yang sebelumnya telah diterbitkan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6 ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 6 ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "PPSPM mengajukan SPM-pembayaran sebagaimana dimaksud pada ayat (6) kepada KPPN paling cepat 1 (satu) hari kerja sejak tanggal SP2D-penampungan terbit dan paling lama 5 (lima) hari kerja setelah tanggal BAST dengan dilampiri paling sedikit: a. fotokopi BAST; b. fotokopi surat jaminan pemeliharaan dalam hal pekerjaan mensyaratkan masa pemeliharaan; dan c. surat pernyataan tanggung jawab mutlak atas pembayaran dana kepada rekening Penyedia sesuai dengan format tercantum Lampiran B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "KPPN melakukan pengujian SPM-pembayaran sebagaimana dimaksud pada ayat (8) paling sedikit terhadap: a. kesesuaian SPM dengan kartu pengawasan RPATA atas: 1. kode BA, eselon I, dan Satker; 2. NRK/CAN; 3. nama supplier ; 4. jumlah dana yang dicadangkan; 5. jumlah dana yang dicairkan; dan 6. sisa penampungan dana; b. kebenaran penulisan dan perhitungan yang tercantum dalam SPM-pembayaran; c. kesesuaian tagihan dengan data Kontrak; d. ketepatan nilai tagihan sesuai dengan prestasi pekerjaan; dan e. ketepatan nilai dan masa berlaku surat jaminan pemeliharaan dalam hal pekerjaan mensyaratkan masa pemeliharaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (8)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPM-pembayaran yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (9), KPPN menerbitkan SPPT.(10), Direktorat PKN melakukan PPR yang digunakan sebagai dasar penerbitan SP2D-pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (12)",
                        "Type": "Ayat",
                        "Value": "Atas penerbitan SP2D-pembayaran sebagaimana dimaksud pada ayat (11): a. Direktorat PKN selaku Kuasa BUN Pusat melakukan penyediaan dana ( dropping ) dari RKUN ke RPKBUNP; dan b. Bank Operasional melakukan penyaluran dana dari RPKBUNP ke rekening Penyedia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (11)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (13)",
                        "Type": "Ayat",
                        "Value": "Atas penyaluran dana sebagaimana dimaksud pada ayat (12) huruf b, Direktorat PKN selaku Kuasa BUN Pusat melakukan pemindahbukuan dana dari RPATA ke RKUN paling lama 3 (tiga) hari kerja sejak tanggal SP2D- pembayaran terbit.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (12)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (14)",
                        "Type": "Ayat",
                        "Value": "Penyediaan dana sebagaimana dimasud pada ayat (12) huruf a dan pemindahbukuan dana sebagaimana dimaksud pada ayat (13) dilakukan berdasarkan daftar rekapitulasi transaksi yang dihasilkan dari sistem informasi yang dikelola oleh Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (13)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 1",
                "ParagrafContext": "Pekerjaan Diberikan Kesempatan Penyelesaiannya ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Sisa pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran berkenaan dapat diberikan kesempatan untuk dilanjutkan penyelesaiannya ke tahun anggaran berikutnya sepanjang memenuhi ketentuan sebagai berikut: a. berdasarkan penelitian PPK, Penyedia diyakini akan mampu menyelesaikan keseluruhan pekerjaan setelah diberikan kesempatan sampai dengan 90 (sembilan puluh) hari kalender sejak berakhirnya masa pelaksanaan pekerjaan; dan b. Penyedia sanggup untuk menyelesaikan sisa pekerjaan paling lama 90 (sembilan puluh) hari kalender sejak berakhirnya masa pelaksanaan pekerjaan dinyatakan dengan surat pernyataan yang ditandatangani di atas kertas bermaterai cukup.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Surat pernyataan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. pernyataan kesanggupan dari Penyedia untuk menyelesaikan sisa pekerjaan dengan ketentuan paling lama 90 (sembilan puluh) hari kalender sejak berakhirnya masa pelaksanaan pekerjaan; dan b. pernyataan kesediaan dari Penyedia untuk dikenakan denda keterlambatan penyelesaian pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Surat pernyataan sebagaimana dimaksud pada ayat (2) disusun sesuai dengan format tercantum dalam Lampiran C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan pertimbangan atas ketentuan sebagaimana a. memberikan kesempatan untuk melanjutkan penyelesaian sisa pekerjaan ke tahun anggaran berikutnya; atau b. tidak memberikan kesempatan untuk melanjutkan penyelesaian sisa pekerjaan ke tahun anggaran berikutnya.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam mengambil keputusan sebagaimana dimaksud pada ayat (4), KPA dapat melakukan konsultasi dengan aparat pengawasan intern pemerintah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Pemberian kesempatan sebagaimana dimaksud pada ayat (1) paling banyak 2 (dua) kali sepanjang akumulasi pemberian kesempatan tidak melebihi 90 (sembilan puluh) hari kalender.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 1",
                "ParagrafContext": "Pekerjaan Diberikan Kesempatan Penyelesaiannya ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pekerjaan yang diberikan kesempatan untuk dilanjutkan penyelesaiannya ke tahun anggaran berikutnya sebagaimana dimaksud dalam Pasal 9 ayat (4) huruf a merupakan pekerjaan dari suatu Kontrak yang: a. ditandatangani paling lambat tanggal 30 November tahun anggaran berkenaan; dan b. termasuk dalam kriteria Kontrak tahunan atau Kontrak tahun jamak pada akhir masa Kontrak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9 ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal pekerjaan sebagaimana dimaksud pada ayat (1) merupakan pekerjaan konstruksi, pekerjaan dimaksud harus telah terselesaikan paling sedikit 50% (lima puluh persen) dari nilai Kontrak pada tanggal 31 Desember tahun anggaran berkenaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal pekerjaan sebagaimana dimaksud pada ayat (1) termasuk dalam proyek strategis nasional dikecualikan dari persyaratan sebagaimana dimaksud pada ayat (1) dan ayat (2).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pekerjaan sebagaimana dimaksud pada ayat (1) tidak termasuk: a. pengadaan alat utama sistem persenjataan Tentara Nasional Indonesia; dan/atau b. pekerjaan yang sumber dananya berasal dari pinjaman/hibah/Surat Berharga Negara (SBN).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 1",
                "ParagrafContext": "Pekerjaan Diberikan Kesempatan Penyelesaiannya ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal KPA memutuskan memberikan kesempatan untuk melanjutkan penyelesaian sisa pekerjaan ke tahun anggaran berikutnya sebagaimana dimaksud dalam Pasal 9 ayat (4) huruf a, PPK dan Penyedia melakukan perubahan Kontrak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9 ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Perubahan Kontrak sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. mencantumkan jangka waktu pemberian kesempatan penyelesaian sisa pekerjaan; b. pengenaan denda keterlambatan penyelesaianc. tidak boleh mengubah volume dan nilai Kontrak; d. memperpanjang masa berlaku jaminan pelaksanaan sampai dengan batas pemberian kesempatan penyelesaian pekerjaan; dan e. tidak boleh menambah jangka waktu/masa pelaksanaan pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Perubahan Kontrak sebagaimana dimaksud pada ayat (1) dilakukan sebelum jangka waktu Kontrak berakhir.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Satker menyampaikan perubahan Kontrak sebagaimana dimaksud pada ayat (3) dengan melampirkan surat pernyataan sebagaimana dimaksud dalam Pasal 9 ayat (2) dan BAPP per tanggal 31 Desember tahun anggaran berkenaan ke KPPN paling lama 5 (lima) hari kerja setelah batas akhir Kontrak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 2",
                "ParagrafContext": "Pekerjaan Tidak Dilanjutkan Penyelesaiannya ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal KPA memutuskan tidak memberikan kesempatan untuk melanjutkan penyelesaian sisa pekerjaan ke tahun anggaran berikutnya sebagaimana dimaksud dalam Pasal 9 ayat (4) huruf b, KPA/PPK melakukan penilaian atas kemajuan pekerjaan sampai dengan tanggal 31 Desember tahun anggaran berkenaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9 ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (1) terdapat kemajuan pekerjaan, dilakukan pembayaran kepada Penyedia sesuai dengan hak-haknya paling lama 5 (lima) hari kerja sejak berakhirnya masa Kontrak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pembayaran kepada Penyedia atas prestasi pekerjaan yang telah dilakukan sebagaimana dimaksud pada ayat (2) dilakukan melalui pembuatan, pengujian, pengajuan, dan penerbitan SPP-pembayaran, SPM-pembayaran dan SP2D-pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Atas penerbitan SP2D-pembayaran sebagaimana dimaksud pada ayat (3): a. Direktorat PKN selaku Kuasa BUN Pusat melakukan penyediaan dana ( dropping ) dari RKUN ke RPKBUNP; dan b. Bank Operasional melakukan penyaluran dana dari RPKBUNP ke rekening Penyedia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Atas penyaluran dana sebagaimana dimaksud pada ayat (4) huruf b, Direktorat PKN selaku Kuasa BUN Pusat melakukan pemindahbukuan dana dari RPATA ke RKUN paling lama 3 (tiga) hari kerja sejak tanggal SP2D- pembayaran terbit.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai tata cara pembuatan, pengujian, pengajuan, dan penerbitan SPP-pembayaran, SPM- pembayaran dan SP2D-pembayaran sebagaimana dimaksud dalam Pasal 8 ayat (3) sampai dengan ayat (11) berlaku mutatis mutandis terhadap pembuatan, pengujian, pengajuan, dan penerbitan SPP-pembayaran, dimaksud pada ayat (3).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 8 ayat (7)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (8)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (4)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (10)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (11)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Dalam hal setelah dilakukan pembayaran sebagaimana dimaksud pada ayat (2) masih terdapat saldo dalam RPATA atas sisa pekerjaan yang tidak terselesaikan, PPK membuat SPP-penihilan sebesar selisih antara nilai SPM- penampungan dengan nilai SPM-pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "SPP-penihilan sebagaimana dimaksud pada ayat (6) dibuat dengan ketentuan: a. menggunakan akun pengeluaran nonanggaran (82xxxx) pada sisi pengeluaran sebesar nilai pekerjaan yang tidak terselesaikan; b. dipotong dengan akun: 1. pengembalian belanja (5xxxxx), dalam hal SPM/SP2D-penihilan akan diterbitkan pada tahun anggaran berjalan; atau 2. penerimaan kembali belanja tahun anggaran yang lalu (4259xx), dalam hal SPM/SP2D- penihilan akan diterbitkan pada tahun anggaran berikutnya, pada sisi penerimaan; dan c. SPP neto bernilai nihil.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "PPK menyampaikan SPP-penihilan sebagaimana dimaksud pada ayat (7) ke PPSPM paling sedikit dilampiri dengan: a. dokumen Kontrak; b. surat pernyataan wanprestasi; dan c. kartu pengawasan pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "PPSPM melakukan pengujian formal terhadap SPP- penihilan sebagaimana dimaksud pada ayat (8), yang paling sedikit meliputi: a. kelengkapan dokumen pendukung SPP; b. kebenaran dan keabsahan tanda tangan PPK; c. kebenaran pengisian format SPP; d. ketepatan penggunaan kode BAS; e. kebenaran formal bukti yang menjadi persyaratan/kelengkapan pembayaran; f. kebenaran perhitungan prestasi pekerjaan dan sisa pekerjaan yang tidak terselesaikan; g. kebenaran jumlah dana pada RPATA berdasarkan SPM-penampungan dan SP2D-penampungan; dan h. kebenaran nilai saldo RPATA yang harus dinihilkan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (8)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (11)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPP-penihilan yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (9), PPSPM menerbitkan SPM-penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (12)",
                        "Type": "Ayat",
                        "Value": "PPSPM menyampaikan SPM-penihilan sebagaimana dimaksud pada ayat (10) kepada KPPN paling lama 5 (lima) hari kerja sejak berakhirnya masa Kontrak yang paling sedikit dilampiri dengan surat pernyataan wanprestasi dan fotokopi BAPP.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (10)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (13)",
                        "Type": "Ayat",
                        "Value": "KPPN melakukan pengujian formal atas SPM-penihilan sebagaimana dimaksud pada ayat (11) yang paling sedikit meliputi: a. kesesuaian SPM dengan kartu pengawasan RPATA yang meliputi:2. NRK/CAN; 3. nama supplier ; 4. jumlah dana yang dicadangkan; dan 5. jumlah dana yang telah disalurkan; b. kebenaran perhitungan prestasi pekerjaan dan sisa pekerjaan yang tidak terselesaikan; c. kebenaran saldo dana pada RPATA berdasarkan SPM-penampungan dan SP2D-penampungan; dan d. kebenaran nilai saldo RPATA yang harus dinihilkan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (11)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (14)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPM-penihilan yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (12), KPPN selaku Kuasa BUN Daerah menerbitkan SP2D-penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (12)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (15)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan SP2D-penihilan sebagaimana dimaksud pada ayat (13), Direktorat PKN selaku Kuasa BUN Pusat melakukan pemindahbukuan dana dari RPATA ke RKUN atau rekening lainnya milik BUN paling lama 3 (tiga) hari kerja sejak tanggal SP2D-penihilan terbit.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (13)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (16)",
                        "Type": "Ayat",
                        "Value": "Pemindahbukuan dana sebagaimana dimaksud pada ayat (14) dilakukan berdasarkan daftar rekapitulasi transaksi yang dihasilkan dari sistem informasi yang dikelola oleh Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (14)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 2",
                "ParagrafContext": "Pekerjaan Tidak Dilanjutkan Penyelesaiannya ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 13",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal hasil penilaian sebagaimana dimaksud dalam Pasal 12 ayat (1) tidak terdapat kemajuan pekerjaan, dilakukan penihilan sebesar nilai SPM-penampungan sebagaimana dimaksud dalam Pasal 6 ayat (6).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6 ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Penihilan sebagaimana dimaksud pada ayat (1) dilakukan melalui pembuatan, pengujian, pengajuan, dan penerbitan SPP-penihilan, SPM-penihilan dan SP2D- penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Terhadap SP2D-penihilan sebagaimana dimaksud pada ayat (2) dilakukan pemindahbukuan dana dari RPATA ke atau rekening lainnya milik BUN.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai tata cara pembuatan, pengujian, pengajuan, dan penerbitan SPP-penihilan, SPM-penihilan dan SP2D-penihilan dan pemindahbukuan dana sebagaimana dimaksud dalam Pasal 12 ayat (7) sampai dengan ayat (15) berlaku mutatis mutandis terhadap pembuatan, pengujian, pengajuan, dan penerbitan SPP- penihilan, SPM-penihilan dan SP2D-penihilan sebagaimana dimaksud pada ayat (2) dan pemindahbukuan dana sebagaimana dimaksud pada ayat (3).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 12 ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (12)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (14)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (13)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (15)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (7)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (8)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (11)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (10)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 2",
                "ParagrafContext": "Pekerjaan Tidak Dilanjutkan Penyelesaiannya ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 14",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal 5 (lima) hari kerja setelah KPA memutuskan tidak memberikan kesempatan untuk melanjutkan penyelesaian sisa pekerjaan ke tahun anggaran berikutnya sebagaimana dimaksud dalam Pasal 12 ayat (1), namun Satker belum menyampaikan SPM-penihilan, KPPN menyampaikan pemberitahuan kepada KPA Satker agar menyampaikan SPM-penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 12 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal 3 (tiga) hari kerja setelah pemberitahuan KPPN sebagaimana dimaksud pada ayat (1), Satker belum mengajukan SPM-penihilan, KPPN melakukan penolakan terhadap pengajuan SPM Satker atas DIPA tahun anggaran berikutnya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Penolakan SPM sebagaimana dimaksud pada ayat (2) dikecualikan terhadap: a. SPM belanja pegawai; b. SPM-LS kepada pihak ketiga; dan c. SPM pengembalian.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "KPPN menerima kembali pengajuan SPM Satker atas DIPA tahun anggaran berikutnya setelah Satker menyampaikan SPM-penihilan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 3",
                "ParagrafContext": "Pembayaran atas Penyelesaian Pekerjaan yang Dilanjutkan ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 15",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pada saat jangka waktu pemberian kesempatan penyelesaian sisa pekerjaan sebagaimana dimaksud dalam Pasal 9 ayat (1) berakhir, PPK melakukan penilaian atas penyelesaian pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal hasil penilaian PPK sebagaimana dimaksud pada ayat (1), pekerjaan dinyatakan: a. terselesaikan 100% (seratus persen), PPK dan Penyedia membuat BAST; b. tidak terselesaikan namun terdapat kemajuan pekerjaan, PPK dan Penyedia membuat BAPP dan surat pernyataan wanprestasi sesuai dengan ketentuan peraturan perundang-undangan mengenai pengadaan barang/jasa pemerintah; atau c. tidak terselesaikan dan tidak terdapat kemajuan pekerjaan, PPK membuat surat pernyataan wanprestasi sesuai dengan ketentuan peraturan perundang-undangan mengenai pengadaan barang/jasa pemerintah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "PPK menetapkan denda keterlambatan penyelesaian pekerjaan yang harus dibayarkan oleh Penyedia berdasarkan jumlah hari keterlambatan penyelesaian pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Dalam hal pekerjaan dinyatakan terselesaikan 100% (seratus persen) sebagaimana dimaksud pada ayat (2) huruf a dan mensyaratkan masa pemeliharaan, Penyedia menyampaikan surat jaminan pemeliharaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan BAST atau BAPP sebagaimana dimaksud pada ayat (2) huruf a dan huruf b, PPK membuat SPP- pembayaran yang ditujukan kepada rekening Penyedia dengan ketentuan: a. menggunakan akun pengeluaran nonanggaran (82xxxx) pada sisi pengeluaran; b. dipotong dengan: 1. akun penerimaan perpajakan (41xxxx); 2. akun denda penyelesaian pekerjaan pemerintah3. kewajiban lainnya Penyedia, pada sisi penerimaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Dalam hal nilai denda keterlambatan penyelesaian pekerjaan menyebabkan jumlah sisi penerimaan melebihi jumlah sisi pengeluaran pada SPP-pembayaran, nilai denda keterlambatan penyelesaian pekerjaan pada SPP- pembayaran paling banyak sampai dengan jumlah sisi penerimaan sama dengan jumlah sisi pengeluaran.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Terhadap selisih antara nilai denda keterlambatan penyelesaian pekerjaan yang ditetapkan sebagaimana dimaksud pada ayat (3) dengan nilai denda keterlambatan penyelesaian pekerjaan yang terdapat pada potongan SPP-pembayaran sebagaimana dimaksud pada ayat (6), Penyedia harus menyetorkan selisih dimaksud ke kas negara paling lama 5 (lima) hari kerja sejak tanggal BAST atau BAPP.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "PPK menyampaikan SPP-pembayaran sebagaimana dimaksud pada ayat (5) kepada PPSPM dengan paling sedikit dilampiri dengan: a. BAST atau BAPP; dan b. dalam hal pekerjaan mensyaratkan masa pemeliharaan, dilampiri dengan asli surat jaminan pemeliharaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "PPSPM melakukan pengujian atas SPP-pembayaran sebagaimana dimaksud pada ayat (8).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (8)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPP-pembayaran yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (9), PPSPM menerbitkan SPM-pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (11)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai pengujian SPP-pembayaran sebagaimana dimaksud dalam Pasal 8 ayat (5) berlaku mutatis mutandis terhadap pengujian SPP-pembayaran sebagaimana dimaksud pada ayat (9).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 8 ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 3",
                "ParagrafContext": "Pembayaran atas Penyelesaian Pekerjaan yang Dilanjutkan ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 16",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "SPM-pembayaran sebagaimana dimaksud dalam Pasal 15 ayat (10) dibuat dengan memperhatikan SPM- penampungan dan SP2D-penampungan sebagaimana dimaksud dalam Pasal 6 ayat (6) dan ayat (9), yang sebelumnya telah diterbitkan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6 ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 6 ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 15 ayat (10)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "PPSPM mengajukan SPM-pembayaran kepada KPPN paling lama 5 (lima) hari kerja setelah tanggal BAST atau BAPP sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a dan huruf b dengan paling sedikit melampirkan: a. fotokopi BAST atau BAPP; dan b. fotokopi surat jaminan pemeliharaan dalam hal pekerjaan mensyaratkan masa pemeliharaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 15 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "KPPN melakukan pengujian SPM-pembayaran sebagaimana dimaksud pada ayat (2).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPM-pembayaran yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (3), KPPN menerbitkan SPPT.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Atas penerbitan SPPT sebagaimana dimaksud pada ayat (4), Direktorat PKN melakukan PPR yang digunakan sebagai dasar penerbitan SP2D-pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Atas penerbitan SP2D-pembayaran sebagaimana dimaksud pada ayat (5): a. Direktorat PKN selaku Kuasa BUN Pusat melakukan penyediaan dana ( dropping ) dari RKUN ke RPKBUNP; dan b. Bank Operasional melakukan penyaluran dana dari RPKBUNP ke rekening Penyedia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Atas penyaluran dana sebagaimana dimaksud pada ayat (6) huruf b, Direktorat PKN selaku Kuasa BUN Pusat melakukan pemindahbukuan dana dari RPATA ke RKUN paling lama 3 (tiga) hari kerja sejak tanggal SP2D- pembayaran terbit.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Penyediaan dana ( dropping ) sebagaimana dimaksud pada ayat (6) huruf a dan pemindahbukuan dana sebagaimana dimaksud pada ayat (7) dilakukan berdasarkan daftar rekapitulasi transaksi yang dihasilkan dari sistem informasi yang dikelola oleh Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai pengujian SPM-pembayaran sebagaimana dimaksud dalam Pasal 8 ayat (9) berlaku mutatis mutandis terhadap pengujian SPM-pembayaran sebagaimana dimaksud pada ayat (3).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 8 ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Penyedia belum menyetorkan denda keterlambatan penyelesaian pekerjaan sebagaimana dimaksud dalam Pasal 15 ayat (7), KPA/PPK bertanggung jawab untuk melakukan penagihan hingga Penyedia melakukan penyetoran denda keterlambatan penyelesaian pekerjaan ke kas negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 15 ayat (7)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 4",
                "ParagrafContext": "Penihilan Rekening Penampungan Akhir Tahun Anggaran atas Penyelesaian Pekerjaan yang Dilanjutkan ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 17",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal setelah dilakukan pembayaran sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b masih terdapat saldo dalam RPATA atas sisa pekerjaan yang tidak terselesaikan, PPK membuat SPP-penihilan sebesar selisih antara nilai SPM-penampungan dengan nilai SPM- pembayaran.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 15 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal hasil penilaian PPK menyatakan pekerjaan tidak terselesaikan dan tidak terdapat kemajuan pekerjaan sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf c, PPK membuat SPP-penihilan sebesar nilai SPM- penampungan sebagaimana dimaksud dalam Pasal 6 ayat (6).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6 ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 15 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Terhadap pekerjaan sebagaimana dimaksud pada ayat (2), PPK menetapkan denda keterlambatan penyelesaian pekerjaan yang harus dibayarkan oleh Penyedia berdasarkan jumlah hari keterlambatan penyelesaian pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Penyedia harus menyetorkan denda keterlambatan penyelesaian pekerjaan sebagaimana dimaksud pada ayat (3) paling lama 5 (lima) hari kerja sejak sejak tanggal(5) PPK membuat SPP-penihilan sebagaimana dimaksud pada ayat (1) dan ayat (2) dengan ketentuan: a. menggunakan akun pengeluaran nonanggaran (82xxxx) pada sisi pengeluaran; b. dipotong dengan akun penerimaan kembali belanja tahun anggaran yang lalu (4259xx) pada sisi penerimaan; dan c. SPP neto bernilai nihil.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "PPK menyampaikan SPP-penihilan sebagaimana dimaksud pada ayat (5) ke PPSPM dan dalam hal SPP- penihilan dibuat sebagaimana dimaksud pada ayat (2), SPP-penihilan dilampiri dengan bukti penerimaan negara atas penyetoran denda keterlambatan penyelesaian pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "PPSPM melakukan pengujian SPP-penihilan sebagaimana dimaksud ayat (6).",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPP-penihilan yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (7), PPSPM menerbitkan SPM-penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "PPSPM menyampaikan SPM-penihilan sebagaimana dimaksud pada ayat (8) kepada KPPN dan dalam hal SPM-penihilan dibuat berdasarkan SPP-penihilan sebagaimana dimaksud pada ayat (2), SPM-penihilan dilampiri dengan bukti penerimaan negara atas penyetoran denda keterlambatan penyelesaian pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (8)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "SPM-penihilan sebagaimana dimaksud pada ayat (9) disampaikan paling lama 5 (lima) hari kerja setelah jangka waktu pemberian kesempatan penyelesaian sisa pekerjaan sebagaimana dimaksud dalam Pasal 9 ayat (1) berakhir.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 9 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (11)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai dokumen lampiran SPP-penihilan dan SPM-penihilan, dan pengujian SPP-penihilan sebagaimana dimaksud dalam Pasal 12 ayat (9), ayat (10), dan ayat (12) berlaku mutatis mutandis terhadap dokumen lampiran SPP-penihilan dan SPM-penihilan, pengujian SPP-penihilan dan SPM-penihilan sebagaimana dimaksud pada ayat (6), ayat (7), dan ayat (9).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 12 ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (12)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (10)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 4",
                "ParagrafContext": "Penihilan Rekening Penampungan Akhir Tahun Anggaran atas Penyelesaian Pekerjaan yang Dilanjutkan ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 18",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "KPPN melakukan pengujian SPM-penihilan sebagaimana dimaksud dalam Pasal 17 ayat (9).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 17 ayat (9)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Terhadap SPM-penihilan yang memenuhi persyaratan pengujian sebagaimana dimaksud pada ayat (1), KPPN selaku Kuasa BUN Daerah menerbitkan SP2D-penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan SP2D-penihilan sebagaimana dimaksud pada ayat (2), Direktorat PKN selaku Kuasa BUN Pusat melakukan pemindahbukuan dana pada RPATA ke RKUN paling lama 3 (tiga) hari kerja setelah tanggal SP2D- penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pemindahbukuan dana sebagaimana dimaksud pada ayat (3) dilakukan berdasarkan daftar rekapitulasi transaksi yang dihasilkan dari sistem informasi yang dikelola oleh Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai pengujian SPM-penihilan mutatis mutandis terhadap pengujian SPM-penihilan sebagaimana dimaksud pada ayat (1).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Penyedia belum menyetorkan denda keterlambatan penyelesaian pekerjaan sebagaimana dimaksud dalam Pasal 17 ayat (4), Satker tetap dapat menyampaikan SPM-penihilan ke KPPN.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 17 ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Penyampaian SPM-penihilan sebagaimana dimaksud pada ayat (6), tidak menghilangkan tanggung jawab KPA/PPK untuk melakukan penagihan hingga Penyedia melakukan penyetoran denda keterlambatan penyelesaian pekerjaan ke kas negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PEMBAYARAN ATAS PENYELESAIAN PEKERJAAN",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Pekerjaan Tidak Selesai sampai dengan Akhir Tahun Anggaran",
                "Paragraf": "Paragraf 4",
                "ParagrafContext": "Penihilan Rekening Penampungan Akhir Tahun Anggaran atas Penyelesaian Pekerjaan yang Dilanjutkan ke Tahun Anggaran Berikutnya",
                "Pasal": "Pasal 19",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal 5 (lima) hari kerja setelah jangka waktu pemberian kesempatan penyelesaian sisa pekerjaan sebagaimana dimaksud dalam Pasal 9 ayat (1) berakhir, Satker belum menyampaikan SPM-penihilan, KPPN menyampaikan pemberitahuan kepada KPA Satker untuk menyampaikan SPM-penihilan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9 ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal 3 (tiga) hari kerja setelah pemberitahuan KPPN sebagaimana dimaksud pada ayat (1), Satker belum mengajukan SPM-penihilan, KPPN melakukan penolakan terhadap pengajuan SPM Satker atas DIPA tahun anggaran berikutnya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Ketentuan mengenai penolakan terhadap pengajuan SPM Satker, pengecualian atas penolakan SPM Satker, dan penerimaan kembali pengajuan SPM Satker sebagaimana dimaksud dalam Pasal 14 ayat (1), ayat (3), dan ayat (4) berlaku mutatis mutandis terhadap pemberitahuan KPPN kepada KPA Satker sebagaimana dimaksud pada ayat (2).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 14 ayat (4)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 14 ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 14 ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "MONITORING DAN PELAPORAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 20",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pelaksanaan monitoring dilakukan oleh: a. Menteri Keuangan selaku BUN c.q. Direktur Jenderal Perbendaharaan; dan b. Menteri/Pimpinan Lembaga.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pelaksanaan kewenangan monitoring sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh Sekretaris Jenderal/Sekretaris Utama/Inspektorat Jenderal/Sekretaris pada Kementerian/Lembaga atau pimpinan unit eselon I dan KPA Satker.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Untuk pelaksanaan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) huruf a, Direktur Jenderal Perbendaharaan melaksanakan paling sedikit: a. monitoring atas kesesuaian antara SP2D- penampungan dengan SP2D-pembayaran terkait ketepatan nilai dan penerima pembayaran; dan b. pengawasan Kontrak beserta monitoring lini waktu penyelesaian pekerjaan sebagai bahan pengendalian RPATA.(4) Pelaksanaan monitoring sebagaimana dimaksud pada ayat (3) dilakukan oleh: a. KPPN; b. Kantor Wilayah Ditjen Perbendaharaan; c. Direktorat Pelaksanaan Anggaran; d. Direktorat PKN; dan e. Direktorat Sistem Perbendaharaan, sesuai dengan tugas dan kewenangannya masing- masing.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Untuk pelaksanaan monitoring sebagaimana dimaksud pada ayat (2), Sekretaris Jenderal/Sekretaris Utama/Inspektorat Jenderal/Sekretaris pada Kementerian/Lembaga atau pimpinan unit eselon I, dan KPA Satker melaksanakan paling sedikit: a. monitoring atas kesesuaian antara SPM- penampungan dan SP2D-penampungan dengan: 1. SPM-pembayaran dan SP2D-pembayaran; dan 2. SPM-penihilan dan SP2D-penihilan, terkait ketepatan nilai dan penerima pembayaran. b. pengawasan Kontrak beserta monitoring lini waktu penyelesaian pekerjaan beserta masa pemeliharaannya; c. monitoring atas pemenuhan kewajiban Penyedia berkaitan dengan pengadaan barang/jasa pemerintah meliputi kewajiban perpajakan, pengenaan denda keterlambatan penyelesaian pekerjaan, pengembalian atas kelebihan pembayaran, dan kewajiban lainnya dari Penyedia; dan d. monitoring dan evaluasi atas capaian penyelesaian pekerjaan dan realisasi belanja beserta output pekerjaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Pelaksanaan monitoring oleh Menteri Keuangan selaku BUN sebagaimana dimaksud pada ayat (1) huruf a berpedoman pada Peraturan Menteri Keuangan mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "MONITORING DAN PELAPORAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 21",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Hasil monitoring yang dilaksanakan oleh Kementerian Keuangan dan Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 20 paling sedikit digunakan untuk: a. evaluasi kinerja pelaksanaan anggaran; dan b. penyusunan laporan keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 20",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "MONITORING DAN PELAPORAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 22",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Satker menyusun laporan keuangan dengan berpedoman pada Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan pemerintah pusat.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "KPA mengungkapkan secara memadai pada catatan atas laporan keuangan paling sedikit atas: a. saldo RPATA di Neraca pada tanggal 31 Desember; dan b. kemajuan pekerjaan dan penyelesaian pekerjaan sampai dengan akhir tahun anggaran dan/atau yang diteruskan penyelesaiannya ke tahun anggaran berikutnya.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN LAIN-LAIN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 23",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tata cara pemindahbukuan dana antar rekening sebagaimana dimaksud dalam Pasal 6 ayat (10), Pasal 8 ayat (13), Pasal 12 ayat (15), Pasal 16 ayat (7) dan Pasal 18 ayat (3), yang dilakukan oleh Direktorat PKN selaku Kuasa BUN Pusat berpedoman pada Peraturan Menteri Keuangan mengenai pengelolaan rekening milik bendahara umum negara dan Peraturan Menteri Keuangan mengenai tata cara penyaluran dana surat perintah pencairan dana melalui sistem perbendaharaan dan anggaran negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 8 ayat (13)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12 ayat (15)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 6 ayat (10)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 16 ayat (7)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 18 ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN LAIN-LAIN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 24",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pekerjaan dalam rangka tanggap darurat bencana dilaksanakan tanpa persyaratan pembuatan Kontrak terlebih dahulu (nonkontraktual).",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Tata cara pembuatan, pengajuan, penerbitan, dan pengujian atas SPP-penampungan, SPM-penampungan, SP2D-penampungan, SPP-pembayaran, SPM- pembayaran, SP2D-pembayaran, SPP-penihilan, SPM- penihilan dan SP2D-penihilan untuk pekerjaan tanggap darurat bencana berlaku mutatis mutandis terhadap tata cara pembuatan, pengajuan, penerbitan, dan pengujian atas SPP pekerjaan kontraktual, SPM pekerjaan kontraktual, dan SP2D pekerjaan kontraktual sebagaimana dimaksud dalam Pasal 6, Pasal 8, Pasal 12, Pasal 13, Pasal 15, Pasal 16, Pasal 17, dan Pasal 18 kecuali pengaturan mengenai Kontrak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 18",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 15",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 6",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 17",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 13",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 12",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 16",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 8",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN LAIN-LAIN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 25",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tata cara pembuatan, penyampaian dan pengujian SPP, SPM dan SP2D yang tidak diatur dalam Peraturan Menteri ini berpedoman pada ketentuan mengenai pelaksanaan anggaran pada Peraturan Menteri Keuangan mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN LAIN-LAIN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 26",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tata cara: a. perekaman dan perubahan Kontrak; dan b. pembuatan, pengajuan, dan penerbitan atas SPP- penampungan, SPM-penampungan, SP2D-penampungan, SPP-pembayaran, SPM-pembayaran, SP2D-pembayaran, SPP-penihilan, SPM-penihilan, dan SP2D-penihilan, c. dilakukan menggunakan sistem informasi yang dikelola oleh Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "KETENTUAN LAIN-LAIN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 27",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam hal terjadi Retur SP2D, penyelesaian atas Retur SP2D berpedoman pada ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VII",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 28",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku: a. mekanisme pelaksanaan anggaran atas pekerjaan yang belum diselesaikan pada akhir tahun anggaran menggunakan sistem informasi harus diimplementasikan secara penuh paling lama 1 (satu) tahun sejak Peraturan Menteri ini diundangkan; dan b. Direktur Jenderal Perbendaharaan dapat mengatur implementasi atas mekanisme pelaksanaan anggaran atas pekerjaan yang belum diselesaikan pada akhir tahun anggaran dengan memperhatikan kesiapan sistem informasi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VII",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 29",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai: a. mekanisme pembayaran yang menggunakan jaminan pada akhir tahun anggaran dalam Peraturan Menteri Keuangan Nomor 163/PMK.05/2013 tentang Pedoman Pelaksanaan Penerimaan dan Pengeluaran Negara pada Akhir Tahun Anggaran (Berita Negara Republik Indonesia Tahun 2013 Nomor 1353) sebagaimana diubah dengan Peraturan Menteri Keuangan Nomor 186/PMK.05/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 163/PMK.05/2013 tentang Pedoman Pelaksanaan Penerimaan dan Pengeluaran Negara pada Akhir Tahun Anggaran (Berita Negara Republik Indonesia Tahun 2017 Nomor 1738); dan b. mekanisme pembayaran yang menggunakan jaminan pembayaran akhir tahun anggaran yang diatur dalam Peraturan Menteri Keuangan Nomor 145/PMK.05/2017 tentang Tata Cara Pembayaran atas Beban Anggaran Pendapatan dan Belanja Negara sebelum Barang/Jasa Diterima (Berita Negara Republik Indonesia Tahun 2017 Nomor 1475), dicabut dan dinyatakan tidak berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VII",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 30",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Definisi-1": {
                    "Text": "Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat Pemerintah yang membidangi urusan tertentu dalam pemerintahan.",
                    "Term": "Kementerian Negara",
                    "ShortTerm": "Kementerian",
                    "Definition": "perangkat Pemerintah yang membidangi urusan tertentu dalam pemerintahan.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Lembaga adalah organisasi nonkementerian negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang-undangan lainnya.",
                    "Term": "Lembaga",
                    "ShortTerm": null,
                    "Definition": "organisasi nonkementerian negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang-undangan lainnya.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Menteri/Pimpinan Lembaga adalah pejabat yang bertanggung jawab atas pengelolaan keuangan Kementerian/Lembaga yang bersangkutan.",
                    "Term": "Menteri/Pimpinan Lembaga",
                    "ShortTerm": null,
                    "Definition": "pejabat yang bertanggung jawab atas pengelolaan keuangan Kementerian/Lembaga yang bersangkutan.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini Kementerian/Lembaga atau unit organisasi pemerintah daerah yang melaksanakan kegiatan Kementerian/Lembaga dan memiliki kewenangan dan tanggung jawab penggunaan anggaran.",
                    "Term": "Satuan Kerja",
                    "ShortTerm": "Satker",
                    "Definition": "unit organisasi lini Kementerian/Lembaga atau unit organisasi pemerintah daerah yang melaksanakan kegiatan Kementerian/Lembaga dan memiliki kewenangan dan tanggung jawab penggunaan anggaran.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari Pengguna Anggaran (PA) untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian/Lembaga yang bersangkutan.",
                    "Term": "Kuasa Pengguna Anggaran",
                    "ShortTerm": null,
                    "Definition": "pejabat yang memperoleh kuasa dari Pengguna Anggaran (PA) untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian/Lembaga yang bersangkutan.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan yang dapat mengakibatkan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara (APBN).",
                    "Term": "Pejabat Pembuat Komitmen",
                    "ShortTerm": null,
                    "Definition": "pejabat yang melaksanakan kewenangan yang dapat mengakibatkan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara (APBN).",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Pejabat Penandatangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran.",
                    "Term": "Pejabat Penandatangan Surat Perintah Membayar",
                    "ShortTerm": null,
                    "Definition": "pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Kuasa Bendahara Umum Negara yang selanjutnya disebut Kuasa BUN adalah Pejabat yang diangkat oleh Bendahara Umum Negara (BUN) untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan APBN dalam wilayah kerja yang ditetapkan.",
                    "Term": "Kuasa Bendahara Umum Negara",
                    "ShortTerm": "Kuasa BUN",
                    "Definition": "Pejabat yang diangkat oleh Bendahara Umum Negara (BUN) untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan APBN dalam wilayah kerja yang ditetapkan.",
                    "Type": "DEFINITION"
                },
                "Definisi-9": {
                    "Text": "Kuasa BUN Pusat adalah Direktur Jenderal Perbendaharaan yang mendelegasikan kewenangannya kepada Direktur Pengelolaan Kas Negara.",
                    "Term": "Kuasa BUN Pusat",
                    "ShortTerm": null,
                    "Definition": "Direktur Jenderal Perbendaharaan yang mendelegasikan kewenangannya kepada Direktur Pengelolaan Kas Negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Kuasa BUN Daerah adalah Kepala Kantor Pelayanan Perbendaharaan Negara.",
                    "Term": "Kuasa BUN Daerah",
                    "ShortTerm": null,
                    "Definition": "Kepala Kantor Pelayanan Perbendaharaan Negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-11": {
                    "Text": "Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari BUN untuk melaksanakan sebagian fungsi Kuasa BUN.",
                    "Term": "Kantor Pelayanan Perbendaharaan Negara",
                    "ShortTerm": null,
                    "Definition": "instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari BUN untuk melaksanakan sebagian fungsi Kuasa BUN.",
                    "Type": "DEFINITION"
                },
                "Definisi-12": {
                    "Text": "Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan PA/KPA dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN.",
                    "Term": "Daftar Isian Pelaksanaan Anggaran",
                    "ShortTerm": null,
                    "Definition": "dokumen pelaksanaan anggaran yang digunakan sebagai acuan PA/KPA dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN.",
                    "Type": "DEFINITION"
                },
                "Definisi-13": {
                    "Text": "Pembayaran Langsung yang selanjutnya disebut Pembayaran LS adalah pembayaran yang dilakukan langsung kepada bendahara pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan, surat tugas, atau surat perintah kerja lainnya melalui penerbitan surat perintah membayar langsung.",
                    "Term": "Pembayaran Langsung",
                    "ShortTerm": "Pembayaran LS",
                    "Definition": "pembayaran yang dilakukan langsung kepada bendahara pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan, surat tugas, atau surat perintah kerja lainnya melalui penerbitan surat perintah membayar langsung.",
                    "Type": "DEFINITION"
                },
                "Definisi-14": {
                    "Text": "Penyedia Barang/Jasa yang selanjutnya disebut Penyedia adalah pelaku usaha yang menyediakan barang/jasa berdasarkan kontrak.",
                    "Term": "Penyedia Barang/Jasa",
                    "ShortTerm": "Penyedia",
                    "Definition": "pelaku usaha yang menyediakan barang/jasa berdasarkan kontrak.",
                    "Type": "DEFINITION"
                },
                "Definisi-15": {
                    "Text": "Berita Acara Serah Terima yang selanjutnya disingkat BAST adalah dokumen legalitas penyerahan hasil pekerjaan dari Penyedia kepada pemberi kerja.",
                    "Term": "Berita Acara Serah Terima",
                    "ShortTerm": null,
                    "Definition": "dokumen legalitas penyerahan hasil pekerjaan dari Penyedia kepada pemberi kerja.",
                    "Type": "DEFINITION"
                },
                "Definisi-16": {
                    "Text": "Berita Acara Penyelesaian Pekerjaan yang selanjutnya disingkat BAPP adalah dokumen legalitas untuk dijadikan sebagai bahan bukti pekerjaan telah selesai dikerjakan sampai dengan termin tertentu sesuai dengan kontrak.",
                    "Term": "Berita Acara Penyelesaian Pekerjaan",
                    "ShortTerm": null,
                    "Definition": "dokumen legalitas untuk dijadikan sebagai bahan bukti pekerjaan telah selesai dikerjakan sampai dengan termin tertentu sesuai dengan kontrak.",
                    "Type": "DEFINITION"
                },
                "Definisi-17": {
                    "Text": "Kontrak adalah perjanjian tertulis antara PPK dengan Penyedia untuk melaksanakan suatu pekerjaan tertentu.",
                    "Term": "Kontrak",
                    "ShortTerm": null,
                    "Definition": "perjanjian tertulis antara PPK dengan Penyedia untuk melaksanakan suatu pekerjaan tertentu.",
                    "Type": "DEFINITION"
                },
                "Definisi-18": {
                    "Text": "Bank Operasional adalah Bank Umum yang ditunjuk oleh Menteri Keuangan selaku BUN atau pejabat yang diberi kuasa untuk menjadi mitra Direktorat Jenderal Perbendaharaan atau KPPN.",
                    "Term": "Bank Operasional",
                    "ShortTerm": null,
                    "Definition": "Bank Umum yang ditunjuk oleh Menteri Keuangan selaku BUN atau pejabat yang diberi kuasa untuk menjadi mitra Direktorat Jenderal Perbendaharaan atau KPPN.",
                    "Type": "DEFINITION"
                },
                "Definisi-19": {
                    "Text": "Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang dibuka oleh BUN/Kuasa BUN untuk menampung seluruh penerimaan negara dan membayar seluruh - 4 -",
                    "Term": "Rekening Kas Umum Negara",
                    "ShortTerm": null,
                    "Definition": "rekening tempat penyimpanan uang negara yang dibuka oleh BUN/Kuasa BUN untuk menampung seluruh penerimaan negara dan membayar seluruh - 4 -",
                    "Type": "DEFINITION"
                },
                "Definisi-20": {
                    "Text": "Rekening Pengeluaran Kuasa BUN Pusat yang selanjutnya disingkat RPKBUNP adalah rekening yang dibuka oleh Kuasa BUN Pusat pada Bank Operasional untuk menampung dana yang akan digunakan untuk menyalurkan dana surat perintah pencairan dana ke rekening penerima.",
                    "Term": "Rekening Pengeluaran Kuasa BUN Pusat",
                    "ShortTerm": null,
                    "Definition": "rekening yang dibuka oleh Kuasa BUN Pusat pada Bank Operasional untuk menampung dana yang akan digunakan untuk menyalurkan dana surat perintah pencairan dana ke rekening penerima.",
                    "Type": "DEFINITION"
                },
                "Definisi-21": {
                    "Text": "Rekening Penampungan Akhir Tahun Anggaran yang selanjutnya disingkat RPATA adalah rekening lain-lain milik BUN untuk menampung dana atas penyelesaian pekerjaan yang direncanakan untuk diserahterimakan di antara batas akhir pengajuan tagihan kepada negara sampai dengan tanggal 31 Desember tahun anggaran berkenaan dan pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran yang penyelesaiannya diberikan kesempatan untuk dilanjutkan pada tahun anggaran berikutnya.",
                    "Term": "Rekening Penampungan Akhir Tahun Anggaran",
                    "ShortTerm": null,
                    "Definition": "rekening lain-lain milik BUN untuk menampung dana atas penyelesaian pekerjaan yang direncanakan untuk diserahterimakan di antara batas akhir pengajuan tagihan kepada negara sampai dengan tanggal 31 Desember tahun anggaran berkenaan dan pekerjaan yang tidak terselesaikan sampai dengan akhir tahun anggaran yang penyelesaiannya diberikan kesempatan untuk dilanjutkan pada tahun anggaran berikutnya.",
                    "Type": "DEFINITION"
                },
                "Definisi-22": {
                    "Text": "Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh PPK, yang berisi permintaan pembayaran tagihan kepada negara.",
                    "Term": "Surat Permintaan Pembayaran",
                    "ShortTerm": null,
                    "Definition": "dokumen yang diterbitkan oleh PPK, yang berisi permintaan pembayaran tagihan kepada negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-23": {
                    "Text": "Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA.",
                    "Term": "Surat Perintah Membayar",
                    "ShortTerm": null,
                    "Definition": "dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA.",
                    "Type": "DEFINITION"
                },
                "Definisi-24": {
                    "Text": "Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM.",
                    "Term": "Surat Perintah Pencairan Dana",
                    "ShortTerm": null,
                    "Definition": "surat perintah yang diterbitkan oleh Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM.",
                    "Type": "DEFINITION"
                },
                "Definisi-25": {
                    "Text": "Retur SP2D adalah penolakan/pengembalian atas pemindahbukuan dan/atau transfer pencairan APBN dari bank penerima kepada bank pengirim.",
                    "Term": "Retur SP2D",
                    "ShortTerm": null,
                    "Definition": "penolakan/pengembalian atas pemindahbukuan dan/atau transfer pencairan APBN dari bank penerima kepada bank pengirim.",
                    "Type": "DEFINITION"
                },
                "Definisi-26": {
                    "Text": "Surat Persetujuan Pembayaran Tagihan yang selanjutnya disingkat SPPT adalah dokumen yang diterbitkan sebagai bukti bahwa SPM yang diajukan oleh Satker telah memenuhi persyaratan pembayaran dan telah disetujui untuk dilakukan proses penerbitan SP2D.",
                    "Term": "Surat Persetujuan Pembayaran Tagihan",
                    "ShortTerm": null,
                    "Definition": "dokumen yang diterbitkan sebagai bukti bahwa SPM yang diajukan oleh Satker telah memenuhi persyaratan pembayaran dan telah disetujui untuk dilakukan proses penerbitan SP2D.",
                    "Type": "DEFINITION"
                },
                "Definisi-27": {
                    "Text": "Payment Process Reques t yang selanjutnya disingkat PPR adalah suatu kegiatan pada aplikasi Sistem Perbendaharaan dan Anggaran Negara (SPAN) yang berfungsi menjalankan proses penerbitan kumpulan SP2D untuk setiap kelompok rekening pembayar.",
                    "Term": "Payment Process Reques t",
                    "ShortTerm": null,
                    "Definition": "suatu kegiatan pada aplikasi Sistem Perbendaharaan dan Anggaran Negara (SPAN) yang berfungsi menjalankan proses penerbitan kumpulan SP2D untuk setiap kelompok rekening pembayar.",
                    "Type": "DEFINITION"
                },
                "Definisi-28": {
                    "Text": "Direktorat Jenderal Perbendaharaan yang selanjutnya disebut Ditjen Perbendaharaan adalah unit eselon I pada Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang perbendaharaan negara sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Direktorat Jenderal Perbendaharaan",
                    "ShortTerm": "Ditjen Perbendaharaan",
                    "Definition": "unit eselon I pada Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang perbendaharaan negara sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-29": {
                    "Text": "Direktorat Pengelolaan Kas Negara yang selanjutnya disebut Direktorat PKN adalah unit eselon II pada Ditjen Perbendaharaan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang Pengelolaan Kas Negara (PKN).",
                    "Term": "Direktorat Pengelolaan Kas Negara",
                    "ShortTerm": "Direktorat PKN",
                    "Definition": "unit eselon II pada Ditjen Perbendaharaan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang Pengelolaan Kas Negara (PKN).",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]