[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.166, 2024 KEMENKEU. Tunjangan Hari Raya. Gaji Ketiga Belas. Aparatur Negara. Pensiunan. Penerima Pensiun. Penerima Tunjangan Tahun 2024. Pencabutan",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 15 TAHUN 2024",
        "No": "15",
        "Tahun": "2024",
        "Judul": "PETUNJUK TEKNIS PELAKSANAAN PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS KEPADA APARATUR NEGARA, PENSIUNAN, PENERIMA PENSIUN, DAN PENERIMA TUNJANGAN TAHUN 2024 YANG BERSUMBER DARI ANGGARAN PENDAPATAN DAN BELANJA NEGARA",
        "Konsideran": "Menimbang : bahwa untuk melaksanakan ketentuan Pasal 17 ayat (1) Peraturan Pemerintah Nomor 14 Tahun 2024 tentang Pemberian Tunjangan Hari Raya dan Gaji Ketiga Belas kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan Tahun 2024, perlu menetapkan Peraturan Menteri Keuangan tentang Petunjuk Teknis Pelaksanaan Pemberian Tunjangan Hari Raya dan Gaji Ketiga Belas kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan Tahun 2024 yang Bersumber dari Anggaran Pendapatan dan Belanja Negara",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n3. Peraturan Pemerintah Nomor 14 Tahun 2024 tentang Pemberian Tunjangan Hari Raya dan Gaji Ketiga Belas kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan Tahun 2024 (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 6911);\n4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n- 2 - \n5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETUNJUK TEKNIS PELAKSANAAN PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS KEPADA APARATUR NEGARA, PENSIUNAN, PENERIMA PENSIUN, DAN PENERIMA TUNJANGAN TAHUN 2024 YANG BERSUMBER DARI ANGGARAN PENDAPATAN DAN BELANJA NEGARA.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "20-03-2024",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "21-03-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 2. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan dan/atau menduduki jabatan pemerintahan. 3. Prajurit Tentara Nasional Indonesia yang selanjutnya disebut Prajurit TNI adalah warga negara yang memenuhi persyaratan tertentu sebagai alat negara bertugas mempertahankan, melindungi, dan memelihara keutuhan dan kedaulatan negara. 4. Anggota Kepolisian Negara Republik Indonesia yang selanjutnya disebut Anggota Polri adalah warga negara yang memenuhi persyaratan tertentu sebagai alat negara yang menjaga keamanan dan ketertiban masyarakat bertugas melindungi, mengayomi, melayani masyarakat, serta menegakkan hukum. 5. Pejabat Negara adalah pejabat yang lingkungan kerjanya berada pada lembaga negara yang merupakan alat kelengkapan negara beserta lembaga negara penunjang fungsi alat kelengkapan negara, bertugas menjalankan ketentuan peraturan perundang-undangan. 6. Pensiunan adalah aparatur negara yang telah purna tugas dan diberi penghargaan atas pengabdiannya kepada negara berupa manfaat pensiun sesuai dengan ketentuan peraturan perundang-undangan. 7. Penerima Pensiun adalah ahli waris yang sah dari aparatur negara atau Pensiunan dan diberikan manfaat pensiun sesuai dengan ketentuan peraturan perundang- undangan. 8. Penerima Tunjangan adalah warga negara yang memenuhi persyaratan tertentu untuk menerima penghargaan dan/atau penghormatan dari negara dalam bentuk pemberian tunjangan sesuai dengan ketentuan peraturan perundang-undangan. 9. Hari Raya adalah hari raya Idul Fitri. 10. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 11. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari Daftar Isian Pelaksanaan Anggaran (DIPA). 12. Surat Perintah Pencairan Dana yang selanjutnya disebut SP2D adalah surat perintah yang diterbitkan oleh kantor pelayanan perbendaharaan negara selaku kuasa bendahara umum negara untuk pelaksanaan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara (APBN) berdasarkan SPM. 13. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari bendahara umum negara untuk melaksanakan sebagian fungsi kuasa bendahara umum negara.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pemerintah memberikan tunjangan Hari Raya dan gaji ketiga belas Tahun 2024 kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan sebagai wujud penghargaan atas pengabdian kepada bangsa dan negara dengan memperhatikan kemampuan keuangan negara.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Aparatur negara sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. PNS dan Calon PNS; b. PPPK;d. Anggota Polri; dan e. Pejabat Negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "PNS, Prajurit TNI, dan Anggota Polri sebagaimana dimaksud pada ayat (1) huruf a, huruf c, dan huruf d, termasuk: a. PNS, Prajurit TNI, dan Anggota Polri yang ditempatkan atau ditugaskan di Perwakilan Republik Indonesia di luar negeri; b. PNS, Prajurit TNI, dan Anggota Polri yang ditugaskan di luar instansi pemerintah baik di dalam negeri maupun di luar negeri yang gajinya dibayarkan oleh instansi induknya; c. PNS, Prajurit TNI, dan Anggota Polri penerima uang tunggu; dan d. PNS, Prajurit TNI, dan Anggota Polri yang diberhentikan sementara dan gajinya masih dibayarkan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Aparatur Negara termasuk: a. Wakil Menteri; b. Staf Khusus di lingkungan kementerian/lembaga; c. Dewan Pengawas Komisi Pemberantasan Korupsi; d. Hakim ad hoc ; e. Pimpinan dan Anggota Lembaga Nonstruktural yang terdiri atas: 1. Ketua/Kepala atau dengan sebutan lain; 2. Wakil Ketua/Wakil Kepala atau dengan sebutan lain; 3. Sekretaris atau dengan sebutan lain; dan/atau 4. Anggota, sesuai dengan ketentuan peraturan perundang- undangan; f. Pimpinan Badan Layanan Umum yang terdiri atas: 1. Dewan Pengawas; dan 2. Pejabat Pengelola, sesuai dengan ketentuan peraturan perundang- undangan; g. Pimpinan Lembaga Penyiaran Publik yang terdiri atas: 1. Dewan Pengawas; dan 2. Dewan Direksi, sesuai dengan ketentuan peraturan perundang- undangan; h. pejabat yang hak keuangan atau hak administratifnya disetarakan atau setingkat dengan: 1. Menteri; 2. Wakil Menteri; 3. Pejabat Pimpinan Tinggi; 4. Administrator; atau 5. Pengawas, sesuai dengan ketentuan peraturan perundang- undangan; i. Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada instansi pemerintah, termasuk bertugas pada Lembaga Nonstruktural, instansi pemerintah yang menerapkan pola pengelolaan keuangan Badan Layanan Umum, Lembaga Penyiaran Publik, dan Perguruan Tinggi Negeri Baru berdasarkan Peraturan Presiden Nomor 10 Tahun 2016 tentang Dosen dan Tenaga Kependidikan pada Perguruan Tinggi Negeri Baru sesuai dengan ketentuan peraturan perundang-undangan; dan j. Aparatur Negara lainnya sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pejabat Negara sebagaimana dimaksud pada ayat (1) huruf e terdiri atas: a. Presiden dan Wakil Presiden; b. Ketua, Wakil Ketua, dan Anggota Majelis Permusyawaratan Rakyat; c. Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Rakyat; d. Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Daerah; e. Ketua, Wakil Ketua, Ketua Muda, dan Hakim Agung pada Mahkamah Agung serta Ketua, Wakil Ketua, dan Hakim pada semua badan peradilan, kecuali Hakim ad hoc; f. Ketua, Wakil Ketua, dan Anggota Mahkamah Konstitusi; g. Ketua, Wakil Ketua, dan Anggota Badan Pemeriksa Keuangan; h. Ketua, Wakil Ketua, dan Anggota Komisi Yudisial; i. Ketua dan Wakil Ketua Komisi Pemberantasan Korupsi; j. Menteri dan pejabat setingkat menteri; k. Kepala Perwakilan Republik Indonesia di luar negeri yang berkedudukan sebagai Duta Besar Luar Biasa dan Berkuasa Penuh; dan l. Pejabat Negara lain yang ditentukan oleh Undang- Undang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Pensiunan sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. Pensiunan PNS; b. Pensiunan Prajurit TNI; c. Pensiunan Anggota Polri; dan d. Pensiunan Pejabat Negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Pensiunan Prajurit TNI sebagaimana dimaksud pada ayat (5) huruf b termasuk: a. Penerima Tunjangan Bersifat Pensiun Prajurit TNI; dan b. Penerima Tunjangan Pokok Prajurit TNl, sesuai dengan ketentuan peraturan perundang- undangan yang mengatur mengenai administrasi Prajurit TNI.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Pensiunan Anggota Polri sebagaimana dimaksud pada ayat (5) huruf c termasuk: a. Penerima Tunjangan Bersifat Pensiun Anggota Polri;b. Penerima Tunjangan Pokok Anggota Polri, sesuai dengan ketentuan peraturan perundang- undangan yang mengatur mengenai hak-hak Anggota Polri.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Penerima Pensiun sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. Penerima Pensiun janda/duda atau anak dari PNS yang meninggal dunia atau tewas; b. Penerima Pensiun janda/duda atau anak dari Pensiunan PNS yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf a; c. Penerima Pensiun orang tua dari PNS yang tewas yang tidak mempunyai istri/suami dan anak; d. Penerima Pensiun warakawuri/duda atau anak dari Prajurit TNI yang gugur/tewas/meninggal dunia; e. Penerima Pensiun warakawuri/duda atau anak dari Pensiunan Prajurit TNI yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf b; f. Penerima Pensiun warakawuri/duda atau anak dari Anggota Polri yang gugur/tewas/meninggal dunia; g. Penerima Pensiun warakawuri/duda atau anak dari Pensiunan Anggota Polri yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf c; h. Penerima Pensiun janda/duda atau anak dari Pejabat Negara yang meninggal dunia atau tewas; i. Penerima Pensiun janda/duda atau anak dari Pensiunan Pejabat Negara yang meninggal dunia sebagaimana dimaksud pada ayat (5) huruf d; dan j. Penerima Pensiun orang tua dari Pejabat Negara yang tewas dan tidak mempunyai istri/suami dan anak, sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Penerima Tunjangan sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. Penerima Tunjangan Veteran; b. Penerima Tunjangan Kehormatan Anggota Komite Nasional Indonesia Pusat; c. Penerima Tunjangan Penghargaan Perintis Pergerakan Kebangsaan/Kemerdekaan; d. Penerima Tunjangan janda/duda dari Penerima Tunjangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c; e. Penerima Tunjangan Bekas Tentara Koninklijk Nederland Indonesisch Leger/Koninklijk Marine; f. Penerima Tunjangan Bersifat Pensiun warakawuri/duda atau anak dari Penerima Tunjangan Bersifat Pensiun Prajurit TNI; g. Penerima Tunjangan Pokok warakawuri/duda atau anak dari Penerima Tunjangan Pokok Prajurit TNI; h. Penerima Tunjangan Pokok orang tua Prajurit TNI yang gugur/tewas/meninggal dunia dalam dan/atau oleh karena dinas dan tidak meninggalkan i. Penerima Tunjangan Bersifat Pensiun warakawuri/duda atau anak dari Penerima Tunjangan Bersifat pensiun Anggota Polri; j. Penerima Tunjangan Pokok warakawuri/duda atau anak dari Penerima Tunjangan Pokok Anggota Polri; k. Penerima Tunjangan Pokok orang tua Anggota Polri yang gugur/tewas/meninggal dunia dalam dan/atau oleh karena dinas dan tidak meninggalkan istri/suami dan anak; dan l. Penerima Tunjangan Cacat bagi PNS, Pejabat Negara, Prajurit TNI, dan Anggota Polri, sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "Penerima Tunjangan sebagaimana dimaksud pada ayat (9) termasuk: a. janda/duda, anak, atau orang tua Penerima Tunjangan tambahan penghasilan atau yang disebut juga sebagai gaji terusan dari PNS atau Pejabat Negara yang meninggal dunia atau tewas sesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai pemberian tunjangan tambahan penghasilan bagi pensiun janda/duda PNS; b. janda/duda atau anak Penerima Tunjangan tambahan penghasilan atau yang disebut juga sebagai pensiun terusan dari Pensiunan PNS atau Pensiunan Pejabat Negara yang meninggal dunia sesuai dengan ketentuan peraturan perundang- undangan yang mengatur mengenai pemberian tunjangan tambahan penghasilan bagi pensiun janda/duda PNS; c. warakawuri/duda, anak, atau orang tua penerima gaji terusan dari Prajurit TNI atau Anggota Polri yang gugur/tewas/meninggal dunia atau yang dinyatakan hilang sesuai dengan ketentuan peraturan perundang-undangan; dan d. warakawuri/duda atau anak Penerima Pensiun terusan dari Pensiunan Prajurit TNI atau Pensiunan Anggota Polri yang meninggal dunia sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (9)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pegawai Non-Pegawai Aparatur Sipil Negara sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf i harus memenuhi persyaratan sebagai berikut: a. warga negara Indonesia; b. pada saat Peraturan Pemerintah mengenai pemberian tunjangan Hari Raya dan gaji ketiga belas kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan tahun 2024 diundangkan, telah melaksanakan tugas pokok organisasi secara penuh dan terus menerus paling singkat selama 1 (satu) tahun sejak pengangkatanc. pendanaan belanja pegawainya bersumber dari APBN; dan d. diangkat oleh pejabat yang memiliki kewenangan dan/atau telah menandatangani perjanjian kerja sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Pegawai Non-Pegawai Aparatur Sipil Negara belum melaksanakan tugas pokok organisasi secara penuh dan terus menerus paling singkat selama 1 (satu) tahun sebagaimana dimaksud pada ayat (1) huruf b, tunjangan Hari Raya dan/atau gaji ketiga belas dapat diberikan apabila: a. telah menandatangani perjanjian kerja dengan pejabat yang memiliki kewenangan sesuai dengan ketentuan peraturan perundang-undangan dan dalam perjanjian kerja dimaksud telah dinyatakan berhak menerima tunjangan Hari Raya dan/atau gaji ketiga belas; atau b. telah ditetapkan menerima tunjangan Hari Raya dan/atau gaji ketiga belas oleh Pejabat Pembina Kepegawaian dalam surat keputusan pengangkatannya sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Lembaga Nonstruktural yang Pimpinan, Anggota, dan Pegawai Non-Pegawai Aparatur Sipil Negara sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf e dan huruf i diberikan tunjangan Hari Raya dan/atau gaji ketiga belas, ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (3)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas sebagaimana dimaksud dalam Pasal 2 tidak diberikan kepada PNS, Prajurit TNI, dan Anggota Polri sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, huruf c, dan huruf d, dalam hal: a. sedang cuti di luar tanggungan negara atau dengan sebutan lain; atau b. sedang ditugaskan di luar instansi pemerintah baik di dalam negeri maupun di luar negeri yang gajinya dibayar oleh instansi tempat penugasan, sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 3 ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas yang anggarannya bersumber dari APBN bagi PNS, PPPK, Prajurit TNI, Anggota Polri, Pejabat Negara, Dewan Pengawas Komisi Pemberantasan Korupsi, Pimpinan Lembaga Penyiaran Publik, dan Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada Lembaga Penyiaran Publik, terdiri atas: a. gaji pokok; b. tunjangan keluarga; c. tunjangan pangan; e. tunjangan kinerja. sesuai pangkat, jabatan, peringkat jabatan, atau kelas jabatannya.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Gaji pokok sebagaimana dimaksud pada ayat (1) huruf a merupakan gaji pokok sebagaimana diatur dalam peraturan perundang-undangan mengenai gaji/hak keuangan atau dengan sebutan lain.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Tunjangan keluarga sebagaimana dimaksud pada ayat (1) huruf b merupakan tunjangan keluarga sebagaimana diatur dalam peraturan perundang-undangan mengenai gaji/hak keuangan atau dengan sebutan lain.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Tunjangan pangan sebagaimana dimaksud pada ayat (1) huruf c merupakan tunjangan pangan atau yang disebut juga sebagai tunjangan beras sebagaimana diatur dalam peraturan perundang-undangan mengenai gaji/hak keuangan atau dengan sebutan lain.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Tunjangan pangan sebagaimana dimaksud pada ayat (4) dibayarkan dalam bentuk uang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Tunjangan jabatan sebagaimana dimaksud pada ayat (1) huruf d merupakan tunjangan jabatan sebagaimana diatur dalam peraturan perundang-undangan mengenai gaji/hak keuangan atau dengan sebutan lain.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Tunjangan jabatan sebagaimana dimaksud pada ayat (6) meliputi tunjangan jabatan struktural, tunjangan jabatan fungsional, dan tunjangan yang dipersamakan dengan tunjangan jabatan sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Tunjangan jabatan struktural sebagaimana dimaksud pada ayat (7) merupakan tunjangan jabatan struktural sebagaimana diatur dalam peraturan perundang- undangan mengenai tunjangan jabatan struktural.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Tunjangan jabatan fungsional sebagaimana dimaksud pada ayat (7) merupakan tunjangan jabatan fungsional sebagaimana diatur dalam peraturan perundang- undangan tentang tunjangan jabatan fungsional.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (10)",
                        "Type": "Ayat",
                        "Value": "Tunjangan yang dipersamakan dengan tunjangan jabatan sebagaimana dimaksud pada ayat (7) bagi PNS adalah: a. tunjangan tenaga kependidikan; b. tunjangan panitera; c. tunjangan jurusita dan jurusita pengganti; d. tunjangan pengamat gunung api bagi PNS golongan I dan II; e. tunjangan petugas pemasyarakatan; dan f. tunjangan jabatan bagi pejabat tertentu yang ditugaskan pada Badan Pemeriksa Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (7)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (11)",
                        "Type": "Ayat",
                        "Value": "Tunjangan yang dipersamakan dengan tunjangan jabatan bagi Pejabat Negara antara lain tunjangan hakim.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (12)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Umum sebagaimana dimaksud pada ayat (1) huruf d merupakan tunjangan umum sebagaimana diatur dalam Peraturan Presiden Nomor 12 Tahun 2006 tentang Tunjangan Umum bagi Pegawai Negeri Sipil.(13) Dalam hal Aparatur Negara memiliki tunjangan jabatan lebih dari 1 (satu), tunjangan jabatan yang diperhitungkan dalam tunjangan Hari Raya dan gaji ketiga belas hanya salah satu dari tunjangan jabatan yang nilainya paling besar.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (14)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) huruf e merupakan tunjangan yang diberikan berdasarkan kelas jabatan dengan mempertimbangkan capaian kinerja organisasi, dan capaian kinerja individu yang ditetapkan dalam peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (15)",
                        "Type": "Ayat",
                        "Value": "Dalam hal guru dan dosen yang gaji pokoknya bersumber dari APBN tidak menerima tunjangan kinerja sebagaimana dimaksud pada ayat (1) huruf e, dapat diberikan tunjangan profesi guru atau tunjangan profesi dosen yang diterima dalam 1 (satu) bulan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (16)",
                        "Type": "Ayat",
                        "Value": "Dalam hal dosen yang memiliki jabatan akademik profesor yang gaji pokoknya bersumber dari APBN tidak menerima tunjangan kinerja sebagaimana dimaksud pada ayat (1) huruf e, dapat diberikan tunjangan profesi dosen atau tunjangan kehormatan yang diterima dalam 1 (satu) bulan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (17)",
                        "Type": "Ayat",
                        "Value": "Dalam hal PNS, Prajurit TNI, Anggota Polri, dan Pejabat Negara yang ditempatkan atau ditugaskan di perwakilan Republik Indonesia di luar negeri yang gaji pokoknya bersumber dari APBN tidak menerima tunjangan kinerja sebagaimana dimaksud pada ayat (1) huruf e, dapat diberikan 50% (lima puluh persen) tunjangan penghidupan luar negeri yang diterima dalam 1 (satu) bulan sesuai pangkat, jabatan, atau jenjang gelar diplomatik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (18)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi Wakil Menteri, paling banyak sebesar 85% (delapan puluh lima persen) dari tunjangan Hari Raya dan gaji ketiga belas yang diberikan kepada Menteri.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (19)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi: a. Staf Khusus di lingkungan kementerian/lembaga; dan b. pejabat yang hak keuangan atau hak administratifnya disetarakan atau setingkat dengan: 1. Menteri; 2. Wakil Menteri; 3. Pejabat Pimpinan Tinggi; 4. Administrator; atau 5. Pengawas, paling banyak sebesar tunjangan Hari Raya dan gaji ketiga belas yang diberikan kepada pejabat yang setara atau setingkat hak keuangannya atau hak administratifnya.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (20)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi hakim a d hoc diberikan sebesar tunjangan hakim ad hoc sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (21)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi: a. Pimpinan dan Anggota Lembaga Nonstruktural; dan bertugas pada Lembaga Nonstruktural atau Perguruan Tinggi Negeri Baru berdasarkan Peraturan Presiden Nomor 10 Tahun 2016 tentang Dosen dan Tenaga Kependidikan pada Perguruan Tinggi Negeri Baru sesuai dengan ketentuan peraturan perundang-undangan, sebesar penghasilan atau dengan sebutan lain yang diterima setiap bulan sesuai dengan ketentuan peraturan perundang-undangan dengan besaran paling banyak sesuai dengan Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (22)",
                        "Type": "Ayat",
                        "Value": "Pimpinan Lembaga Nonstruktural sebagaimana dimaksud pada ayat (21) huruf a dikecualikan bagi pimpinan Lembaga Nonstruktural yang berstatus sebagai pejabat negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (21)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (23)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi: a. Pimpinan Badan Layanan Umum; dan b. Pegawai Non-Pegawai Aparatur Sipil Negara yang bertugas pada instansi pemerintah yang menerapkan pola pengelolaan keuangan Badan Layanan Umum, paling banyak sebesar tunjangan Hari Raya dan gaji ketiga belas yang diberikan kepada PNS pada Badan Layanan Umum tersebut yang pangkat, jabatan, peringkat jabatan, atau kelas jabatannya setara.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (24)",
                        "Type": "Ayat",
                        "Value": "PNS dan PPPK pada Komisi Pemberantasan Korupsi juga memperhitungkan komponen tunjangan khusus yang diterima dalam 1 (satu) bulan sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas yang anggarannya bersumber dari APBN bagi Calon PNS terdiri atas: a. 80% (delapan puluh persen) dari gaji pokok PNS; b. tunjangan keluarga; c. tunjangan pangan; d. tunjangan umum; dan e. tunjangan kinerja, sesuai pangkat, jabatan, peringkat jabatan, atau kelas jabatannya.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi Pensiunan dan Penerima Pensiun terdiri atas: a. pensiun pokok; b. tunjangan keluarga; c. tunjangan pangan; dan d. tambahan penghasilan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pensiun pokok sebagaimana dimaksud pada ayat (1) huruf a merupakan pensiun pokok sebagaimana diatur dalam peraturan perundang-undangan mengenai pensiun pokok.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Tunjangan keluarga sebagaimana dimaksud pada ayatdiatur dalam peraturan perundang-undangan mengenai pensiun pokok.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Tunjangan pangan sebagaimana dimaksud pada ayat (1) huruf c merupakan tunjangan pangan atau yang disebut juga sebagai tunjangan beras sebagaimana diatur dalam peraturan perundang-undangan mengenai pensiun pokok.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Tunjangan pangan sebagaimana dimaksud pada ayat (4) dibayarkan dalam bentuk uang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Tambahan penghasilan sebagaimana dimaksud pada ayat (1) huruf d merupakan tambahan penghasilan bagi Penerima Pensiun yang karena perubahan pensiun pokok baru tidak mengalami kenaikan penghasilan, mengalami penurunan penghasilan, atau mengalami kenaikan penghasilan tetapi kurang dari 5% (lima persen) sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi Penerima Tunjangan diberikan sebesar tunjangan yang diterima oleh Penerima Tunjangan sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Tunjangan yang diterima oleh Penerima Tunjangan sebagaimana dimaksud pada ayat (1) merupakan tunjangan yang diberikan kepada Penerima Tunjangan sebagai penghargaan dan/atau penghormatan dari negara sesuai dengan ketentuan peraturan perundang- undangan, yang terdiri atas: a. tunjangan veteran; b. tunjangan kehormatan anggota Komite Nasional Indonesia Pusat; c. tunjangan penghargaan perintis pergerakan kebangsaan/kemerdekaan; d. tunjangan janda/duda; e. tunjangan bekas tentara Koninklijk Nederland Indonesisch Leger/Koninklijk Marine; f. tunjangan bersifat pensiun; g. tunjangan pokok; h. tunjangan tambahan penghasilan atau yang disebut juga sebagai gaji terusan; dan i. tunjangan tambahan penghasilan atau yang disebut juga sebagai pensiun terusan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas sebagaimana dimaksud dalam Pasal 2 tidak termasuk: a. insentif kinerja; b. insentif kerja; c. tunjangan pengelolaan arsip statis; d. tunjangan bahaya, tunjangan risiko, tunjangan kompensasi, atau tunjangan lain yang sejenis; e. tunjangan pengamanan; g. insentif khusus; h. tunjangan khusus Provinsi Papua; i. tunjangan pengabdian bagi PNS yang bekerja dan bertempat tinggal di daerah terpencil; j. tunjangan operasi pengamanan bagi Prajurit TNI dan PNS yang bertugas dalam operasi pengamanan pada pulau-pulau kecil terluar dan wilayah perbatasan; k. tunjangan khusus wilayah pulau kecil terluar dan/atau wilayah perbatasan bagi PNS pada Kepolisian Negara Republik Indonesia yang bertugas secara penuh pada wilayah pulau-pulau kecil terluar dan/atau wilayah perbatasan; l. tunjangan selisih penghasilan bagi PNS di lingkungan Sekretariat Jenderal Majelis Permusyawaratan Rakyat, Sekretariat Jenderal Dewan Perwakilan Rakyat dan Badan Keahlian, dan Sekretariat Jenderal Dewan Perwakilan Daerah; m. tunjangan atau insentif yang ditetapkan dengan peraturan perundang-undangan atau peraturan internal instansi pemerintah; dan n. tunjangan atau dengan sebutan lain di luar ketentuan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Tunjangan pengelolaan arsip statis sebagaimana dimaksud pada ayat (1) huruf c merupakan tunjangan pengelolaan arsip statis bagi PNS di lingkungan Arsip Nasional Republik Indonesia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Tunjangan bahaya, tunjangan risiko, tunjangan kompensasi, atau tunjangan lain yang sejenis sebagaimana dimaksud pada ayat (1) huruf d antara lain: a. Tunjangan Bahaya Radiasi bagi PNS di lingkungan Badan Pengawas Tenaga Nuklir; b. Tunjangan Bahaya Nuklir bagi PNS di lingkungan Badan Tenaga Nuklir Nasional; c. tunjangan bahaya radiasi bagi pekerja radiasi; d. Tunjangan Risiko Bahaya Keselamatan dan Kesehatan dalam Penyelenggaraan Pencarian dan Pertolongan bagi pegawai negeri di instansi yang melaksanakan tugas di bidang pencarian dan pertolongan; e. tunjangan risiko bahaya keselamatan dan kesehatan dalam penyelenggaraan persandian.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Tunjangan pengamanan sebagaimana dimaksud pada ayat (1) huruf e merupakan tunjangan pengamanan persandian.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "lnsentif khusus sebagaimana dimaksud pada ayat (1) huruf g merupakan insentif khusus penanganan Covid - 19.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Tunjangan pengabdian sebagaimana dimaksud pada ayat (1) huruf i merupakan tunjangan pengabdian bagi PNS yang bekerja dan bertempat tinggal di daerah terpencil.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Tunjangan operasi pengamanan sebagaimana dimaksudpengamanan bagi Prajurit TNI dan PNS yang bertugas dalam operasi pengamanan pada pulau kecil terluar dan wilayah perbatasan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Instansi pemerintah sebagaimana dimaksud pada ayat (1) huruf m terdiri atas instansi pusat dan instansi daerah, termasuk Lembaga negara dan alat negara sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Tunjangan atau dengan sebutan lain sebagaimana dimaksud pada ayat (1) huruf n merupakan tunjangan atau dengan sebutan lain di luar ketentuan tentang gaji pokok, tunjangan keluarga, tunjangan pangan, tunjangan jabatan, tunjangan jabatan struktural, tunjangan jabatan fungsional, tunjangan yang dipersamakan dengan tunjangan jabatan bagi PNS, tunjangan jabatan pejabat negara, tunjangan yang dipersamakan dengan tunjangan jabatan bagi pejabat negara, tunjangan hakim, tunjangan umum, uang representasi, tunjangan hakim ad hoc , pensiun pokok, tambahan penghasilan bagi penerima pensiun, dan tunjangan yang diterima oleh Penerima Tunjangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya sebagaimana dimaksud dalam Pasal 2, dibayarkan paling cepat 10 (sepuluh) hari kerja sebelum tanggal Hari Raya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal tunjangan Hari Raya sebagaimana dimaksud pada ayat (1) belum dapat dibayarkan, tunjangan Hari Raya dapat dibayarkan setelah tanggal Hari Raya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Besaran tunjangan Hari Raya yang dibayarkan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9 didasarkan pada besaran komponen penghasilan yang dibayarkan pada bulan Maret tahun 2024.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Gaji ketiga belas sebagaimana dimaksud dalam Pasal 2, dibayarkan paling cepat pada bulan Juni tahun 2024.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal gaji ketiga belas sebagaimana dimaksud pada ayat (1) belum dapat dibayarkan, gaji ketiga belas dapat dibayarkan setelah bulan Juni tahun 2024.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Besaran gaji ketiga belas yang dibayarkan sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 9 didasarkan pada besaran komponen penghasilan yang dibayarkan pada bulan Mei tahun 2024.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 6",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 13",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas sebagaimana dimaksud dalam Pasal 2 tidak dikenakan potongan iuran dan/atau potongan lain berdasarkan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas sebagaimana dimaksud pada ayat (1), dikenakan pajak penghasilan sesuai dengan ketentuan peraturan perundang-",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 14",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) tunjangan Hari Raya, tunjangan Hari Raya yang dibayarkan hanya 1 (satu) tunjangan Hari Raya yang nilainya paling besar.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara sekaligus sebagai Pensiunan atau sebaliknya Pensiunan sekaligus sebagai Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) tunjangan Hari Raya, tunjangan Hari Raya yang dibayarkan hanya 1 (satu) tunjangan Hari Raya yang nilainya paling besar.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara dan Pensiunan sebagaimana dimaksud pada ayat (1) dan ayat (2) menerima lebih dari 1 (satu) tunjangan Hari Raya, kelebihan pembayaran tunjangan Hari Raya tersebut merupakan utang dan wajib mengembalikan kepada negara sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara sekaligus sebagai Penerima Pensiun, dan/atau sebagai Penerima Tunjangan, tunjangan Hari Raya yang dibayarkan: a. tunjangan Hari Raya sebagai Aparatur Negara; dan b. tunjangan Hari Raya sebagai Penerima Pensiun dan/atau tunjangan Hari Raya sebagai Penerima Tunjangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Pensiunan sekaligus sebagai Penerima Pensiun dan/atau sebagai Penerima Tunjangan, tunjangan Hari Raya yang dibayarkan: a. tunjangan Hari Raya sebagai Pensiunan; dan b. tunjangan Hari Raya sebagai Penerima Pensiun dan/atau Penerima Tunjangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Penerima Pensiun sekaligus sebagai Penerima Tunjangan, tunjangan Hari Raya yang dibayarkan: a. tunjangan Hari Raya sebagai Penerima Pensiun; dan b. tunjangan Hari Raya sebagai Penerima Tunjangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "PEMBERIAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 15",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) gaji ketiga belas, gaji ketiga belas yang dibayarkan hanya 1 (satu) yang nilainya paling besar.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara sekaligus sebagai Pensiunan atau sebaliknya Pensiunan sekaligus sebagai Aparatur Negara sesuai ketentuan dapat menerima lebih dari 1 (satu) gaji ketiga belas, gaji ketiga belas yang dibayarkan hanya 1 (satu) yang nilainya paling besar.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara dan Pensiunan sebagaimana dimaksud pada ayat (1) dan ayat (2), menerima lebih dari 1 (satu) gaji ketiga belas, kelebihan pembayaran gaji ketiga belas tersebut merupakan utang dan wajib mengembalikan kepada negara sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Aparatur Negara sekaligus sebagai Penerima Pensiun, dan/atau sebagai Penerima Tunjangan, gajia. gaji ketiga belas sebagai Aparatur Negara; dan b. gaji ketiga belas sebagai Penerima Pensiun dan/atau Penerima Tunjangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Pensiunan sekaligus sebagai Penerima Pensiun dan/atau sebagai Penerima Tunjangan, gaji ketiga belas yang dibayarkan: a. gaji ketiga belas sebagai Pensiunan; dan b. gaji ketiga belas sebagai Penerima Pensiun dan/atau Penerima Tunjangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Dalam hal Penerima Pensiun sekaligus sebagai Penerima Tunjangan, gaji ketiga belas yang dibayarkan: a. gaji ketiga belas sebagai Penerima Pensiun: dan b. gaji ketiga belas sebagai Penerima Tunjangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TATA CARA PEMBAYARAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 16",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pembayaran tunjangan Hari Raya dan gaji ketiga belas sebagaimana dimaksud dalam Pasal 2 dibebankan pada DIPA satuan kerja berkenaan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Khusus untuk Lembaga Nonstruktural yang bukan merupakan satuan kerja, pembayaran tunjangan Hari Raya dan gaji ketiga belas sebagaimana dimaksud dalam Pasal 2 dibebankan pada DIPA kementerian/lembaga/satuan kerja induk Lembaga Nonstruktural.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TATA CARA PEMBAYARAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 17",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pembayaran tunjangan Hari Raya dan gaji ketiga belas sebagaimana dimaksud dalam Pasal 2 dilaksanakan melalui penerbitan SPM langsung oleh PPSPM ke rekening penerima.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "PPSPM mengajukan SPM THR dan SPM Gaji ketiga belas kepada KPPN.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Dalam hal pembayaran tunjangan Hari Raya dan/atau gaji ketiga belas untuk Pegawai Non-Pegawai Aparatur Sipil Negara pada Lembaga Nonstruktural tidak dapat dilaksanakan langsung ke rekening penerima: a. Pembayaran tunjangan Hari Raya dan/atau gaji ketiga belas dilaksanakan dengan penerbitan SPM langsung melalui rekening bendahara pengeluaran; dan b. bendahara pengeluaran melakukan pembayaran tunjangan Hari Raya dan/atau gaji ketiga belas kepada penerima.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Penerbitan SPM sebagaimana dimaksud pada ayat (1) untuk pembayaran tunjangan Hari Raya menggunakan jenis SPM sebagai berikut: a. SPM THR Gaji PNS/TNI/Polri, untuk pembayaran tunjangan Hari Raya komponen gaji pokok, tunjangan keluarga, tunjangan pangan, dan/atau b. SPM THR PPPK, untuk pembayaran tunjangan Hari Raya bagi PPPK; c. SPM THR Pejabat Negara, untuk pembayaran tunjangan Hari Raya bagi Pejabat Negara; d. SPM THR PPNPN, untuk pembayaran tunjangan Hari Raya bagi Pimpinan dan Pegawai Non-Pegawai Aparatur Sipil Negara pada instansi pemerintah, Lembaga Nonstruktural, Badan Layanan Umum, Lembaga Penyiaran Publik, dan Perguruan Tinggi Negeri Baru, sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf i; dan e. SPM THR Tunjangan Kinerja, untuk pembayaran Tunjangan Hari Raya komponen tunjangan kinerja.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Penerbitan SPM sebagaimana dimaksud pada ayat (1) untuk pembayaran gaji ketiga belas menggunakan jenis SPM sebagai berikut: a. SPM Gaji ketiga belas PNS/TNI/Polri, untuk pembayaran gaji ketiga belas komponen gaji pokok, tunjangan keluarga, tunjangan pangan, dan/atau tunjangan jabatan atau tunjangan umum; b. SPM Gaji ketiga belas PPPK, untuk pembayaran gaji ketiga belas bagi PPPK; c. SPM Gaji ketiga belas Pejabat Negara, untuk pembayaran gaji ketiga belas bagi Pejabat Negara; d. SPM Gaji ketiga belas PPNPN, untuk pembayaran gaji ketiga belas bagi Pimpinan dan Pegawai Non- Pegawai Aparatur Sipil Negara pada Instansi Pemerintah, Lembaga Nonstruktural, Badan Layanan Umum, Lembaga Penyiaran Publik, dan Perguruan Tinggi Negeri Baru, sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf i; dan e. SPM Tunjangan Kinerja ketiga belas, untuk pembayaran gaji ketiga belas komponen tunjangan kinerja.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 3 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Bagi satuan kerja yang permintaan pembayaran gajinya telah menggunakan aplikasi Gaji PNS Pusat (GPP)/Belanja Pegawai POLRI (BPP)/Daftar Pembayaran Penghasilan (DPP), pengajuan SPM sebagaimana dimaksud pada ayat (1) disertai dengan Arsip Data Komputer (ADK) aplikasi GPP/BPP/DPP versi terbaru.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Bagi satuan kerja yang permintaan pembayaran gajinya telah menggunakan aplikasi gaji berbasis web, pengajuan SPM sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "SPM untuk pembayaran tunjangan Hari Raya sebagaimana dimaksud pada ayat (4) dan SPM untuk pembayaran gaji ketiga belas sebagaimana dimaksud pada ayat (5) masing-masing dibuat tersendiri dan terpisah dari SPM gaji, tunjangan, atau penghasilan bulanan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Jenis SPM untuk pembayaran tunjangan Hari Raya sebagaimana dimaksud pada ayat (4), termasuk digunakan untuk pembayaran kekurangan atau susulan(10) Jenis SPM untuk pembayaran gaji ketiga belas sebagaimana dimaksud pada ayat (5), termasuk digunakan untuk pembayaran kekurangan atau susulan gaji ketiga belas.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (11)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi Pimpinan dan Pegawai Non-Pegawai Aparatur Sipil Negara pada Badan Layanan Umum yang dibiayai dari sumber dana PNBP Badan Layanan Umum dipertanggungjawabkan melalui mekanisme pengesahan belanja menggunakan Surat Perintah Pengesahan Pendapatan dan Belanja Badan Layanan Umum (SP3B BLU).",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (12)",
                        "Type": "Ayat",
                        "Value": "Pertanggungjawaban SP3B BLU sebagaimana dimaksud pada ayat (11) dilakukan secara tersendiri dan terpisah dari pertanggungjawaban pembayaran remunerasi bulanan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (11)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TATA CARA PEMBAYARAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 18",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal terdapat sisa dana pembayaran tunjangan Hari Raya dan/atau gaji ketiga belas yang dibayarkan melalui Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 17 ayat (3), Bendahara Pengeluaran segera menyetorkan sisa dana pembayaran tunjangan Hari Raya dan/atau gaji ketiga belas ke kas negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 17 ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Penyetoran ke kas negara sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai sistem penerimaan negara secara elektronik.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Penyetoran ke kas negara sebagaimana dimaksud pada ayat (1) dilakukan secara tersendiri dan terpisah untuk sisa dana pembayaran tunjangan Hari Raya atau gaji ketiga belas.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TATA CARA PEMBAYARAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 19",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Penerbitan Surat Keterangan Penghentian Pembayaran bagi PNS yang bekerja pada Pemerintah Pusat, Prajurit TNI, dan/atau Anggota Polri yang mengalami mutasi pindah dicantumkan keterangan pembayaran tunjangan Hari Raya dan/atau gaji ketiga belas telah dibayarkan atau belum dibayarkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan Surat Keterangan Penghentian Pembayaran sebagaimana dimaksud pada ayat (1), unit instansi tujuan mutasi pindah melakukan pembayaran tunjangan Hari Raya dan/atau gaji ketiga belas PNS, Prajurit TNI dan/atau Anggota Polri yang belum dibayarkan oleh unit instansi asal.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TATA CARA PEMBAYARAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 20",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tata cara penerbitan dan pengajuan Surat Permintaan Pembayaran, SPM, dan SP2D tunjangan Hari Raya dan gaji ketiga belas berpedoman pada Peraturan Menteri Keuangan mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan, Peraturan Menteri Keuangan mengenai pelaksanaan Peraturan Menteri Keuangan mengenai pelaksanaan sistem SAKTI.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1): a. bagi satuan kerja Kementerian Pertahanan dan Tentara Nasional Indonesia, mengikuti ketentuan Peraturan Menteri Keuangan mengenai tata cara pelaksanaan pembayaran belanja pegawai gaji di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia, Peraturan Menteri Keuangan mengenai pelaksanaan sistem perbendaharaan dan anggaran negara, dan Peraturan Menteri Keuangan mengenai pelaksanaan sistem SAKTI; dan b. bagi satuan kerja Perwakilan Republik Indonesia di Luar Negeri, mengikuti ketentuan Peraturan Menteri Keuangan mengenai tata cara pelaksanaan anggaran pendapatan dan belanja negara pada perwakilan Republik Indonesia di luar negeri, Peraturan Menteri Keuangan mengenai pelaksanaan sistem perbendaharaan dan anggaran negara, dan Peraturan Menteri Keuangan mengenai pelaksanaan sistem SAKTI.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "TATA CARA PEMBAYARAN TUNJANGAN HARI RAYA DAN GAJI KETIGA BELAS",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 21",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Tunjangan Hari Raya dan gaji ketiga belas bagi Pensiunan, Penerima Pensiun, dan Penerima Tunjangan dibayarkan oleh PT Taspen (Persero) atau PT Asabri (Persero) sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "PT Taspen (Persero) atau PT Asabri (Persero) menyampaikan tagihan pembayaran tunjangan Hari Raya bagi Pensiunan, Penerima Pensiun, dan Penerima Tunjangan kepada Kuasa Pengguna Anggaran paling cepat 13 (tiga belas) hari kerja sebelum tanggal Hari Raya.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pertanggungjawaban pembayaran tunjangan Hari Raya dan gaji ketiga belas bagi Pensiunan, Penerima Pensiun, dan Penerima Tunjangan dibuat terpisah dengan pertanggungjawaban pembayaran pensiun bulanan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "PENGENDALIAN INTERNAL",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 22",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Menteri/Pimpinan lembaga menyelenggarakan pengendalian internal terhadap pelaksanaan pembayaran tunjangan Hari Raya dan gaji ketiga belas.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengendalian internal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 23",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Direktur Jenderal Perbendaharaan dapat mengatur lebih lanjut teknis pelaksanaan pembayaran tunjangan Hari Raya dan gaji ketiga belas termasuk pada Badan Layanan Umum berdasarkan Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 24",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 39 Tahun 2023 tentang Petunjuk Teknis Pelaksanaan Pemberian Tunjangan Hari Raya dan Gaji Ketiga Belas kepada Aparatur Negara, Pensiunan, Penerima Pensiun, dan Penerima Tunjangan Tahun 2023 yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2023 Nomor 299), dicabut dan dinyatakan tidak berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 25",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Definisi-1": {
                    "Text": "Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan.",
                    "Term": "Pegawai Negeri Sipil",
                    "ShortTerm": null,
                    "Definition": "warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan dan/atau menduduki jabatan pemerintahan.",
                    "Term": "Pegawai Pemerintah dengan Perjanjian Kerja",
                    "ShortTerm": null,
                    "Definition": "warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan dan/atau menduduki jabatan pemerintahan.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Prajurit Tentara Nasional Indonesia yang selanjutnya disebut Prajurit TNI adalah warga negara yang memenuhi persyaratan tertentu sebagai alat negara bertugas mempertahankan, melindungi, dan memelihara keutuhan dan kedaulatan negara.",
                    "Term": "Prajurit Tentara Nasional Indonesia",
                    "ShortTerm": "Prajurit TNI",
                    "Definition": "warga negara yang memenuhi persyaratan tertentu sebagai alat negara bertugas mempertahankan, melindungi, dan memelihara keutuhan dan kedaulatan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Anggota Kepolisian Negara Republik Indonesia yang selanjutnya disebut Anggota Polri adalah warga negara yang memenuhi persyaratan tertentu sebagai alat negara yang menjaga keamanan dan ketertiban masyarakat bertugas melindungi, mengayomi, melayani masyarakat, serta menegakkan hukum.",
                    "Term": "Anggota Kepolisian Negara Republik Indonesia",
                    "ShortTerm": "Anggota Polri",
                    "Definition": "warga negara yang memenuhi persyaratan tertentu sebagai alat negara yang menjaga keamanan dan ketertiban masyarakat bertugas melindungi, mengayomi, melayani masyarakat, serta menegakkan hukum.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Pejabat Negara adalah pejabat yang lingkungan kerjanya berada pada lembaga negara yang merupakan alat kelengkapan negara beserta lembaga negara penunjang fungsi alat kelengkapan negara, bertugas menjalankan ketentuan peraturan perundang-undangan.",
                    "Term": "Pejabat Negara",
                    "ShortTerm": null,
                    "Definition": "pejabat yang lingkungan kerjanya berada pada lembaga negara yang merupakan alat kelengkapan negara beserta lembaga negara penunjang fungsi alat kelengkapan negara, bertugas menjalankan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Pensiunan adalah aparatur negara yang telah purna tugas dan diberi penghargaan atas pengabdiannya kepada negara berupa manfaat pensiun sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Pensiunan",
                    "ShortTerm": null,
                    "Definition": "aparatur negara yang telah purna tugas dan diberi penghargaan atas pengabdiannya kepada negara berupa manfaat pensiun sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Penerima Pensiun adalah ahli waris yang sah dari aparatur negara atau Pensiunan dan diberikan manfaat pensiun sesuai dengan ketentuan peraturan perundang- undangan.",
                    "Term": "Penerima Pensiun",
                    "ShortTerm": null,
                    "Definition": "ahli waris yang sah dari aparatur negara atau Pensiunan dan diberikan manfaat pensiun sesuai dengan ketentuan peraturan perundang- undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Penerima Tunjangan adalah warga negara yang memenuhi persyaratan tertentu untuk menerima penghargaan dan/atau penghormatan dari negara dalam bentuk pemberian tunjangan sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Penerima Tunjangan",
                    "ShortTerm": null,
                    "Definition": "warga negara yang memenuhi persyaratan tertentu untuk menerima penghargaan dan/atau penghormatan dari negara dalam bentuk pemberian tunjangan sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-9": {
                    "Text": "Hari Raya adalah hari raya Idul Fitri.",
                    "Term": "Hari Raya",
                    "ShortTerm": null,
                    "Definition": "hari raya Idul Fitri.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran.",
                    "Term": "Pejabat Penanda Tangan Surat Perintah Membayar",
                    "ShortTerm": null,
                    "Definition": "pejabat yang diberi kewenangan oleh Pengguna Anggaran/Kuasa Pengguna Anggaran untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran.",
                    "Type": "DEFINITION"
                },
                "Definisi-11": {
                    "Text": "Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari Daftar Isian Pelaksanaan Anggaran (DIPA).",
                    "Term": "Surat Perintah Membayar",
                    "ShortTerm": null,
                    "Definition": "dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari Daftar Isian Pelaksanaan Anggaran (DIPA).",
                    "Type": "DEFINITION"
                },
                "Definisi-12": {
                    "Text": "Surat Perintah Pencairan Dana yang selanjutnya disebut SP2D adalah surat perintah yang diterbitkan oleh kantor pelayanan perbendaharaan negara selaku kuasa bendahara umum negara untuk pelaksanaan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara (APBN) berdasarkan SPM.",
                    "Term": "Surat Perintah Pencairan Dana",
                    "ShortTerm": "SP2D",
                    "Definition": "surat perintah yang diterbitkan oleh kantor pelayanan perbendaharaan negara selaku kuasa bendahara umum negara untuk pelaksanaan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara (APBN) berdasarkan SPM.",
                    "Type": "DEFINITION"
                },
                "Definisi-13": {
                    "Text": "Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari bendahara umum negara untuk melaksanakan sebagian fungsi kuasa bendahara umum negara.",
                    "Term": "Kantor Pelayanan Perbendaharaan Negara",
                    "ShortTerm": null,
                    "Definition": "instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari bendahara umum negara untuk melaksanakan sebagian fungsi kuasa bendahara umum negara.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]