[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.1055, 2023 KEMENKEU. BMN Kepabeanan dan Cukai. Pengelolaan. Perubahan",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 150 TAHUN 2023",
        "No": "150",
        "Tahun": "2023",
        "Judul": "PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 51/PMK.06/2021 TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI ASET EKS KEPABEANAN DAN CUKAI",
        "Konsideran": "Menimbang : \na. bahwa untuk meningkatkan tata kelola barang milik negara yang berasal dari aset eks kepabeanan dan cukai agar lebih tertib administratif dan akuntabel termasuk penambahan pengaturan mekanisme rekonsiliasi data, Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai perlu diubah;\nb. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a serta untuk menyesuaikan ruang lingkup barang milik negara yang berasal dari aset eks kepabeanan dan cukai berdasarkan perkembangan peraturan di bidang kepabeanan dan cukai, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang- Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661);\n3. Undang-Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik - 2 - diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736);\n4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n5. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 6523);\n6. Peraturan Pemerintah Nomor 54 Tahun 2023 tentang Penghentian Penyidikan Tindak Pidana di Bidang Cukai untuk Kepentingan Penerimaan Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 150);\n7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n8. Peraturan Menteri Keuangan Nomor 39/PMK.04/2014 tentang Tata Cara Penyelesaian Barang Kena Cukai dan Barang-Barang Lain yang Dirampas untuk Negara atau yang Dikuasai Negara (Berita Negera Republik Indonesia Tahun 2014 Nomor 236);\n9. Peraturan Menteri Keuangan Nomor 178/PMK.04/2019 tentang Penyelesaian terhadap Barang yang Dinyatakan Tidak Dikuasai, Barang yang Dikuasai Negara, dan Barang yang Menjadi Milik Negara (Berita Negara Republik Indonesia Tahun 2019 Nomor 1518);\n10. Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586);\n11. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977);\n12. Peraturan Menteri Keuangan Nomor 237/PMK.04/2022 tentang Penelitian Dugaan Pelanggaran di Bidang Cukai",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 51/PMK.06/2021 TENTANG PENGELOLAAN BARANG MILIK NEGARA YANG BERASAL DARI ASET EKS KEPABEANAN DAN CUKAI.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "27-12-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "28-12-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-amandemen",
        "Data": [
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586) diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 2. Barang Milik Negara yang berasal dari aset eks kepabeanan dan cukai yang selanjutnya disebut BMN Kepabeanan dan Cukai adalah barang yang berdasarkan ketentuan peraturan perundang-undangan di bidang kepabeanan dan cukai ditetapkan sebagai barang yang menjadi milik negara. 3. Lelang adalah penjualan barang yang terbuka untuk umum dengan penawaran harga secara tertulis dan/atau lisan yang semakin meningkat atau menurun untuk mencapai harga tertinggi yang didahului dengan pengumuman lelang. 4. Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan Barang Milik Negara/Daerah. 5. Penghapusan adalah tindakan menghapus BMN Kepabeanan dan Cukai dari daftar buku catatan pabean karena sebab-sebab lain. 6. Hibah adalah pengalihan kepemilikan BMN Kepabeanan dan Cukai dari Pemerintah Pusat kepada Pemerintah Daerah/Desa atau dari Pemerintah Pusat kepada Pihak Lain, tanpa memperoleh penggantian. 7. Penetapan Status Penggunaan adalah keputusan Pengelola Barang atas BMN Kepabeanan dan Cukai kepada Pengguna Barang untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga. 8. Penilaian adalah suatu proses kegiatan untuk memberikan suatu opini nilai atas suatu objek penilaian pada suatu saat tertentu.9. Nilai Wajar adalah estimasi harga yang akan diterima dari penjualan aset atau dibayarkan untuk penyelesaian kewajiban antara pelaku pasar yang memahami dan berkeinginan untuk melakukan transaksi wajar pada tanggal penilaian. 10. Nilai Limit adalah harga minimal barang yang akan dilelang dan ditetapkan oleh Direktorat Jenderal Bea dan Cukai. 11. Pembukuan adalah kegiatan pencatatan dokumen pengelolaan BMN Kepabeanan dan Cukai ke dalam database BMN Kepabeanan dan Cukai. 12. Rekonsiliasi Data adalah proses pencocokan data BMN Kepabeanan dan Cukai dan/atau pengelolaan BMN Kepabeanan dan Cukai antara DJKN dan DJBC terhadap sumber data yang sama. 13. Pelaporan adalah penyampaian data dan informasi yang dilakukan oleh satuan kerja yang melakukan Penatausahaan BMN Kepabeanan dan Cukai. 14. Menteri Keuangan selaku Bendahara Umum Negara yang selanjutnya disebut Menteri Keuangan adalah Pengelola Barang atas BMN Kepabeanan dan Cukai. 15. Pengelola Barang adalah pejabat yang berwenang dan bertanggungjawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara. 16. Direktorat Jenderal Kekayaan Negara yang selanjutnya disingkat DJKN adalah unit eselon I di Lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kekayaan negara. 17. Direktur Jenderal Kekayaan Negara adalah pejabat eselon I di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang pengelolaan kekayaan negara. 18. Direktorat Jenderal Bea dan Cukai yang selanjutnya disingkat DJBC adalah unit eselon I di Lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kepabenanan dan cukai. 19. Direktur Jenderal Bea dan Cukai adalah pejabat eselon I di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang kepabeanan dan cukai. 20. Direktorat Perumusan Kebijakan Kekayaan Negara yang selanjutnya disebut Direktorat PKKN adalah unit eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas dan fungsi di bidang perumusan kebijakan BMN Kepabeanan dan Cukai. 21. Direktorat Pengelolaan Kekayaan Negara yang yang selanjutnya disebut Direktorat PKN adalah unit eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas melaksanakan kebijakan dan standardisasi teknis BMN Kepabeanan dan Cukai. 22. Direktur Pengelolaan Kekayaan Negara yang yang selanjutnya disebut Direktur PKN adalah pejabat eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas melaksanakan kebijakan dan standardisasi teknis BMN Kepabeanan dan Cukai. 23. Direktorat Teknis Kepabeanan adalah unit eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang teknis kepabeanan. 24. Direktorat Penindakan dan Penyidikan adalah unit eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang penindakan dan penyidikan kepabeanan dan cukai. 25. Direktur Penindakan dan Penyidikan adalah Pejabat eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang penindakan dan penyidikan kepabeanan dan cukai. 26. Kantor Wilayah Direktorat Jenderal Kekayaan Negara yang selanjutnya disebut Kantor Wilayah DJKN adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Kekayaan Negara. 27. Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Kantor Wilayah DJBC adalah Instansi Vertikal yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Bea dan Cukai. 28. Kantor Pelayanan Utama Bea dan Cukai adalah Instansi Vertikal yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bea dan Cukai. 29. Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disebut KPKNL adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada dibawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah DJKN. 30. Kantor Pengawasan dan Pelayanan Bea dan Cukai adalah Instansi Vertikal yang berada di bawah dan bertanggung jawab kepada Kepala Kantor Wilayah DJBC."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586) diubah sebagai berikut:",
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (2) Pasal 2 diubah sehingga Pasal 2 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 2 (1) Peraturan Menteri ini mengatur pengelolaan BMN Kepabeanan dan Cukai. (2) BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) berasal dari: a. barang yang dinyatakan tidak dikuasai yang merupakan barang yang dilarang untuk diekspor atau diimpor, kecuali terhadap barang dimaksud ditetapkan lain berdasarkan peraturan perundang- undangan;atau diimpor, yang tidak diselesaikan oleh pemiliknya dalam jangka waktu 60 (enam puluh) hari terhitung sejak disimpan di Tempat Penimbunan Pabean atau tempat lain yang berfungsi sebagai Tempat Penimbunan Pabean, kecuali terhadap barang dimaksud ditetapkan lain berdasarkan peraturan perundang-undangan; c. barang dan/atau sarana pengangkut yang ditegah oleh pejabat pada DJBC yang berasal dari tindak pidana yang pelakunya tidak dikenal; d. barang dan/atau sarana pengangkut yang ditinggalkan di kawasan pabean oleh pemilik yang tidak dikenal yang tidak diselesaikan dalam jangka waktu 30 (tiga puluh) hari sejak disimpan di Tempat Penimbunan Pabean atau tempat lain yang berfungsi sebagai Tempat Penimbunan Pabean; e. barang yang dikuasai negara yang merupakan barang yang dilarang atau dibatasi untuk diimpor atau diekspor; f. barang dan/atau sarana pengangkut yang berdasarkan putusan hakim yang telah mempunyai kekuatan hukum tetap, dinyatakan dirampas untuk negara; g. barang kena cukai dan barang-barang lain yang berasal dari pelanggar tidak dikenal dikuasai negara dan berada di bawah pengawasan DJBC, dan setelah 14 (empat belas) hari sejak dikuasai negara pelanggarnya tetap tidak diketahui; h. barang kena cukai yang belum diselesaikan kewajiban cukainya, yang pemiliknya tidak diketahui, dikuasai negara dan berada di bawah pengawasan DJBC dan telah diumumkan secara resmi untuk diselesaikan oleh yang bersangkutan dalam waktu 30 (tiga puluh) hari terhitung sejak dikuasai negara, yang bersangkutan tidak menyelesaikan kewajibannya; i. barang kena cukai yang terkait keputusan penyelesaian tindak pidana di bidang cukai yang tidak dilakukan Penyidikan; j. barang lain yang terkait keputusan penyelesaian tindak pidana di bidang cukai yang tidak dilakukan Penyidikan dengan ketentuan: 1. dapat dibuktikan bahwa barang lain tersebut merupakan milik pelanggar; dan 2. telah dilakukan penegahan oleh Pejabat Bea dan Cukai; k. barang kena cukai yang terkait tindak pidana di bidang cukai yang telah dilakukan penghentian penyidikan untuk kepentingan penerimaan negara; dan l. barang lain yang terkait tindak pidana di bidang cukai yang telah dilakukan penghentian penyidikan 1. dapat dibuktikan bahwa barang lain tersebut merupakan milik tersangka; dan 2. telah dilakukan penyitaan oleh penyidik. (3) BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) tidak termasuk BMN Kepabeanan dan Cukai yang berasal dari putusan pengadilan yang telah memperoleh kekuatan hukum tetap yang menyatakan dirampas untuk negara yang dieksekusi oleh kejaksaan. (4) Pengelolaan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) terdiri atas: a. penjualan secara Lelang; b. Penetapan Status Penggunaan; c. Hibah; d. Pemusnahan; dan e. Penghapusan."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586) diubah sebagai berikut:",
                "NomorPerubahan": "3.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (1) Pasal 4 diubah sehingga Pasal 4 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 4 (1) Pelimpahan kewenangan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b, dilakukan sebagai berikut: a. BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) dilimpahkan kepada Direktur Jenderal Kekayaan Negara; b. BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp1.000.000.000,00 (satu miliar rupiah) sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) dilimpahkan kepada Direktur PKN; c. BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp500.000.000,00 (lima ratus juta rupiah) sampai dengan Rp1.000.000.000,00 (satu miliar rupiah) dilimpahkan kepada Kepala Kantor Wilayah DJKN; dan d. BMN Kepabeanan dan Cukai dengan perkiraan nilai sampai dengan Rp500.000.000,00 (lima ratus juta rupiah) dilimpahkan kepada Kepala KPKNL. (2) Perkiraan nilai sebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf c, dan huruf d merupakan perkiraan nilai untuk setiap permohonan peruntukan BMN Kepabeanan dan Cukai yang diajukan oleh DJBC."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586) diubah sebagai berikut:",
                "NomorPerubahan": "4.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (4) Pasal 7 diubah sehingga Pasal 7 berbunyi sebagai berikut:berdasarkan penetapan BMN Kepabeanan dan Cukai. (2) Berdasarkan penetapan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1), DJBC mengajukan usulan peruntukan kepada Menteri Keuangan. (3) Usulan peruntukan sebagaimana dimaksud pada ayat (2) dilakukan oleh: a. Direktur Penindakan dan Penyidikan; b. Kepala Kantor Wilayah DJBC; c. Kepala Kantor Pelayanan Utama Bea dan Cukai; dan d. Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai. (4) Pengajuan usulan peruntukan oleh DJBC sebagaimana dimaksud pada ayat (3) dilakukan dengan didasarkan pada perkiraan nilai sebagai berikut: a. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) diajukan kepada Direktur Jenderal Kekayaan Negara; b. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp1.000.000.000,00 (satu miliar rupiah) sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) diajukan kepada Direktur PKN; c. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai lebih dari Rp500.000.000,00 (lima ratus juta rupiah) sampai dengan Rp1.000.000.000,00 (satu miliar rupiah) diajukan kepada Kepala Kantor Wilayah DJKN; dan d. terhadap BMN Kepabeanan dan Cukai dengan perkiraan nilai sampai dengan Rp500.000.000,00 (lima ratus juta rupiah) diajukan kepada Kepala KPKNL.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586) diubah sebagai berikut:",
                "NomorPerubahan": "5.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 11 (1) Direktur PKN, Kepala Kantor Wilayah DJKN, atau Kepala KPKNL melakukan penelitian administrasi terhadap surat usulan peruntukan BMN Kepabeanan dan Cukai berikut kelengkapan dokumen persyaratan. (2) Dalam hal berdasarkan hasil penelitian administrasi sebagaimana dimaksud pada ayat (1) diperlukan pemeriksaan fisik, maka Direktur Jenderal Kekayaan Negara, Direktur PKN, Kepala Kantor Wilayah DJKN, atau Kepala KPKNL dapat melakukan pemeriksaan fisik. (3) Dalam hal usulan peruntukan BMN Kepabeanan dan Cukai dapat disetujui: a. berdasarkan hasil penelitian administrasi sebagaimana dimaksud pada ayat (1) dan/atau b. usulan telah memenuhi pertimbangan sebagaimana dimaksud dalam Pasal 10, maka Direktur Jenderal Kekayaan Negara, Direktur PKN, Kepala Kantor Wilayah DJKN, atau Kepala KPKNL menerbitkan surat persetujuan peruntukan BMN Kepabeanan dan Cukai. maka Direktur Jenderal Kekayaan Negara, Direktur PKN, Kepala Kantor Wilayah DJKN, atau Kepala KPKNL menerbitkan surat persetujuan peruntukan BMN Kepabeanan dan Cukai. (4) Dalam hal berdasarkan hasil penelitian administrasi sebagaimana dimaksud pada ayat (1) dan/atau hasil pemeriksaan fisik sebagaimana dimaksud pada ayat (2), usulan peruntukan BMN Kepabeanan dan Cukai masih memerlukan kelengkapan data/dokumen, Direktur Jenderal Kekayaan Negara, Direktur PKN, Kepala Kantor Wilayah DJKN, atau Kepala KPKNL memberitahukan kepada pejabat struktural di lingkungan DJBC sebagaimana dimaksud dalam Pasal 7 ayat (3) untuk memenuhi kelengkapan data/dokumen tersebut."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586) diubah sebagai berikut:",
                "NomorPerubahan": "6.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 14 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 14 (1) DJKN dan DJBC melakukan penatausahaan BMN Kepabeanan dan Cukai. (2) Penatausahaan BMN Kepabeanan dan Cukai sebagaimana dimaksud pada ayat (1) meliputi: a. Pembukuan; b. Rekonsiliasi Data; dan c. Pelaporan. (3) Rekonsiliasi Data sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. Rekonsiliasi Data tingkat satuan kerja; dan b. Rekonsiliasi Data tingkat pusat."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 51/PMK.06/2021 tentang Pengelolaan Barang Milik Negara yang Berasal dari Aset Eks Kepabeanan dan Cukai (Berita Negara Republik Indonesia Tahun 2021 Nomor 586) diubah sebagai berikut:",
                "NomorPerubahan": "7.",
                "KetentuanNomorPerubahan": "Di antara Pasal 14 dan Pasal 15 disisipkan 3 (tiga) Pasal yakni Pasal 14A, Pasal 14B, dan Pasal 14C, yang berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 14A (1) Pelaksanaan Pembukuan sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf a didukung dengan dokumen berupa: a. surat permohonan peruntukan BMN Kepabeanan dan Cukai; b. persetujuan/penetapan peruntukan BMN Kepabeanan dan Cukai yang sudah diterbitkan; dan c. dokumen hasil tindak lanjut dari persetujuan/penetapan peruntukan BMN(2) Pembukuan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. manual; dan/atau b. elektronik melalui sistem aplikasi pendukung. Pasal 14B (1) Rekonsiliasi Data sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf a dilakukan antara: a. KPKNL sebagai penerbit persetujuan/penetapan peruntukan dengan: 1) Direktorat Penindakan dan Penyidikan; 2) Kantor Wilayah DJBC; 3) Kantor Pelayanan Utama Bea dan Cukai; dan/atau 4) Kantor Pengawasan dan Pelayanan Bea dan Cukai, sebagai pemohon persetujuan/penetapan peruntukan; b. Kantor Wilayah DJKN sebagai penerbit persetujuan/penetapan peruntukan dengan: 1) Direktorat Penindakan dan Penyidikan; 2) Kantor Wilayah DJBC; 3) Kantor Pelayanan Utama Bea dan Cukai; dan/atau 4) Kantor Pengawasan dan Pelayanan Bea dan Cukai, sebagai pemohon persetujuan/penetapan peruntukan; dan c. Direktorat PKN sebagai penerbit persetujuan/penetapan peruntukan dengan: 1) Direktorat Penindakan dan Penyidikan; 2) Kantor Wilayah DJBC; 3) Kantor Pelayanan Utama Bea dan Cukai; dan/atau 4) Kantor Pengawasan dan Pelayanan Bea dan Cukai, sebagai pemohon persetujuan/penetapan peruntukan. (2) Hasil Rekonsiliasi Data dituangkan dalam suatu berita acara rekonsiliasi. (3) Dalam hal terdapat perbedaan data BMN Kepabeanan dan Cukai antara penerbit persetujuan/penetapan peruntukan dan pemohon persetujuan/penetapan peruntukan sebagaimana dimaksud pada ayat (1), dijelaskan dalam lampiran berita acara sebagaimana dimaksud pada ayat (2). (4) Berdasarkan berita acara Rekonsiliasi Data sebagaimana dimaksud pada ayat (2), penerbit dan/atau pemohon melakukan pemutakhiran data pada Pembukuan dan Pelaporan BMN Kepabeanan dan Cukai. (5) Pemutakhiran data sebagaimana dimaksud pada ayat (4) dilakukan dengan cara melengkapi unsur-unsur data BMN Kepabeanan dan Cukai yang terkait dengan penambahan atau pengurangan nilai dan informasi lainnya tentang BMN Kepabeanan dan Cukai. Pasal 14C (1) Direktorat PKN, Kantor Wilayah DJKN, atau KPKNL menyampaikan laporan yang telah dilakukan Rekonsiliasi Data sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf a kepada Direktorat PKKN untuk dikompilasi dengan ketentuan sebagai berikut: a. laporan untuk periode I mulai tanggal 1 Januari sampai dengan 30 Juni, disampaikan paling lambat pada tanggal 15 Juli tahun berjalan; dan b. laporan untuk periode II mulai tanggal 1 Januari sampai dengan 31 Desember, disampaikan paling lambat pada tanggal 15 Januari tahun berikutnya. (2) Direktorat Penindakan dan Penyidikan, Kantor Wilayah DJBC, Kantor Pelayanan Utama Bea dan Cukai, atau Kantor Pengawasan dan Pelayanan Bea dan Cukai menyampaikan laporan yang telah dilakukan Rekonsiliasi Data sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf a kepada Direktorat Teknis Kepabeanan DJBC untuk dikompilasi dengan ketentuan sebagai berikut: a. laporan untuk periode I mulai tanggal 1 Januari sampai dengan 30 Juni, disampaikan paling lambat pada tanggal 15 Juli tahun berjalan; dan b. laporan untuk periode II mulai tanggal 1 Januari sampai dengan 31 Desember, disampaikan paling lambat pada tanggal 15 Januari tahun berikutnya. (3) Direktorat PKKN dan Direktorat Teknis Kepabeanan melaksanakan Rekonsiliasi Data sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf b terhadap kompilasi laporan sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Hasil Rekonsiliasi Data sebagaimana dimaksud pada ayat (3) digunakan sebagai: a. dokumen pendukung dalam rangka pengawasan dan pengendalian BMN Kepabeanan dan Cukai oleh DJKN; dan b. alat uji dalam penyajian dan pengungkapan BMN Kepabeanan dan Cukai pada Laporan Keuangan Kementerian Keuangan."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": null,
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Ketentuan sebagaimana dimaksud dalam Pasal 14C mulai berlaku untuk periode pelaporan Tahun Anggaran",
                "Type": "Ketentuan Perubahan",
                "ContentText": "2024."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": null,
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "Definisi-1": {
                    "Text": "Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah.",
                    "Term": "Barang Milik Negara",
                    "ShortTerm": null,
                    "Definition": "semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Barang Milik Negara yang berasal dari aset eks kepabeanan dan cukai yang selanjutnya disebut BMN Kepabeanan dan Cukai adalah barang yang berdasarkan ketentuan peraturan perundang-undangan di bidang kepabeanan dan cukai ditetapkan sebagai barang yang menjadi milik negara.",
                    "Term": "Barang Milik Negara yang berasal dari aset eks kepabeanan dan cukai",
                    "ShortTerm": "BMN Kepabeanan dan Cukai",
                    "Definition": "barang yang berdasarkan ketentuan peraturan perundang-undangan di bidang kepabeanan dan cukai ditetapkan sebagai barang yang menjadi milik negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Lelang adalah penjualan barang yang terbuka untuk umum dengan penawaran harga secara tertulis dan/atau lisan yang semakin meningkat atau menurun untuk mencapai harga tertinggi yang didahului dengan pengumuman lelang.",
                    "Term": "Lelang",
                    "ShortTerm": null,
                    "Definition": "penjualan barang yang terbuka untuk umum dengan penawaran harga secara tertulis dan/atau lisan yang semakin meningkat atau menurun untuk mencapai harga tertinggi yang didahului dengan pengumuman lelang.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan Barang Milik Negara/Daerah.",
                    "Term": "Pemusnahan",
                    "ShortTerm": null,
                    "Definition": "tindakan memusnahkan fisik dan/atau kegunaan Barang Milik Negara/Daerah.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Penghapusan adalah tindakan menghapus BMN Kepabeanan dan Cukai dari daftar buku catatan pabean karena sebab-sebab lain.",
                    "Term": "Penghapusan",
                    "ShortTerm": null,
                    "Definition": "tindakan menghapus BMN Kepabeanan dan Cukai dari daftar buku catatan pabean karena sebab-sebab lain.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Hibah adalah pengalihan kepemilikan BMN Kepabeanan dan Cukai dari Pemerintah Pusat kepada Pemerintah Daerah/Desa atau dari Pemerintah Pusat kepada Pihak Lain, tanpa memperoleh penggantian.",
                    "Term": "Hibah",
                    "ShortTerm": null,
                    "Definition": "pengalihan kepemilikan BMN Kepabeanan dan Cukai dari Pemerintah Pusat kepada Pemerintah Daerah/Desa atau dari Pemerintah Pusat kepada Pihak Lain, tanpa memperoleh penggantian.",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Penetapan Status Penggunaan adalah keputusan Pengelola Barang atas BMN Kepabeanan dan Cukai kepada Pengguna Barang untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga.",
                    "Term": "Penetapan Status Penggunaan",
                    "ShortTerm": null,
                    "Definition": "keputusan Pengelola Barang atas BMN Kepabeanan dan Cukai kepada Pengguna Barang untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Penilaian adalah suatu proses kegiatan untuk memberikan suatu opini nilai atas suatu objek penilaian pada suatu saat tertentu. - 4 -",
                    "Term": "Penilaian",
                    "ShortTerm": null,
                    "Definition": "suatu proses kegiatan untuk memberikan suatu opini nilai atas suatu objek penilaian pada suatu saat tertentu. - 4 -",
                    "Type": "DEFINITION"
                },
                "Definisi-9": {
                    "Text": "Nilai Wajar adalah estimasi harga yang akan diterima dari penjualan aset atau dibayarkan untuk penyelesaian kewajiban antara pelaku pasar yang memahami dan berkeinginan untuk melakukan transaksi wajar pada tanggal penilaian.",
                    "Term": "Nilai Wajar",
                    "ShortTerm": null,
                    "Definition": "estimasi harga yang akan diterima dari penjualan aset atau dibayarkan untuk penyelesaian kewajiban antara pelaku pasar yang memahami dan berkeinginan untuk melakukan transaksi wajar pada tanggal penilaian.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Nilai Limit adalah harga minimal barang yang akan dilelang dan ditetapkan oleh Direktorat Jenderal Bea dan Cukai.",
                    "Term": "Nilai Limit",
                    "ShortTerm": null,
                    "Definition": "harga minimal barang yang akan dilelang dan ditetapkan oleh Direktorat Jenderal Bea dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-11": {
                    "Text": "Pembukuan adalah kegiatan pencatatan dokumen pengelolaan BMN Kepabeanan dan Cukai ke dalam database BMN Kepabeanan dan Cukai.",
                    "Term": "Pembukuan",
                    "ShortTerm": null,
                    "Definition": "kegiatan pencatatan dokumen pengelolaan BMN Kepabeanan dan Cukai ke dalam database BMN Kepabeanan dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-12": {
                    "Text": "Rekonsiliasi Data adalah proses pencocokan data BMN Kepabeanan dan Cukai dan/atau pengelolaan BMN Kepabeanan dan Cukai antara DJKN dan DJBC terhadap sumber data yang sama.",
                    "Term": "Rekonsiliasi Data",
                    "ShortTerm": null,
                    "Definition": "proses pencocokan data BMN Kepabeanan dan Cukai dan/atau pengelolaan BMN Kepabeanan dan Cukai antara DJKN dan DJBC terhadap sumber data yang sama.",
                    "Type": "DEFINITION"
                },
                "Definisi-13": {
                    "Text": "Pelaporan adalah penyampaian data dan informasi yang dilakukan oleh satuan kerja yang melakukan Penatausahaan BMN Kepabeanan dan Cukai.",
                    "Term": "Pelaporan",
                    "ShortTerm": null,
                    "Definition": "penyampaian data dan informasi yang dilakukan oleh satuan kerja yang melakukan Penatausahaan BMN Kepabeanan dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-14": {
                    "Text": "Menteri Keuangan selaku Bendahara Umum Negara yang selanjutnya disebut Menteri Keuangan adalah Pengelola Barang atas BMN Kepabeanan dan Cukai.",
                    "Term": "Menteri Keuangan selaku Bendahara Umum Negara",
                    "ShortTerm": "Menteri Keuangan",
                    "Definition": "Pengelola Barang atas BMN Kepabeanan dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-15": {
                    "Text": "Pengelola Barang adalah pejabat yang berwenang dan bertanggungjawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara.",
                    "Term": "Pengelola Barang",
                    "ShortTerm": null,
                    "Definition": "pejabat yang berwenang dan bertanggungjawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-16": {
                    "Text": "Direktorat Jenderal Kekayaan Negara yang selanjutnya disingkat DJKN adalah unit eselon I di Lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kekayaan negara.",
                    "Term": "Direktorat Jenderal Kekayaan Negara",
                    "ShortTerm": null,
                    "Definition": "unit eselon I di Lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kekayaan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-17": {
                    "Text": "Direktur Jenderal Kekayaan Negara adalah pejabat eselon I di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang pengelolaan kekayaan negara.",
                    "Term": "Direktur Jenderal Kekayaan Negara",
                    "ShortTerm": null,
                    "Definition": "pejabat eselon I di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang pengelolaan kekayaan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-18": {
                    "Text": "Direktorat Jenderal Bea dan Cukai yang selanjutnya disingkat DJBC adalah unit eselon I di Lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kepabenanan dan cukai.",
                    "Term": "Direktorat Jenderal Bea dan Cukai",
                    "ShortTerm": null,
                    "Definition": "unit eselon I di Lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas dan fungsi di bidang kepabenanan dan cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-19": {
                    "Text": "Direktur Jenderal Bea dan Cukai adalah pejabat eselon I di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang kepabeanan dan cukai.",
                    "Term": "Direktur Jenderal Bea dan Cukai",
                    "ShortTerm": null,
                    "Definition": "pejabat eselon I di lingkungan Kementerian Keuangan yang memiliki kewenangan, tugas, dan fungsi di bidang kepabeanan dan cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-20": {
                    "Text": "Direktorat Perumusan Kebijakan Kekayaan Negara yang selanjutnya disebut Direktorat PKKN adalah unit eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas dan fungsi di bidang perumusan kebijakan BMN Kepabeanan dan Cukai.",
                    "Term": "Direktorat Perumusan Kebijakan Kekayaan Negara",
                    "ShortTerm": "Direktorat PKKN",
                    "Definition": "unit eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas dan fungsi di bidang perumusan kebijakan BMN Kepabeanan dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-21": {
                    "Text": "Direktorat Pengelolaan Kekayaan Negara yang yang selanjutnya disebut Direktorat PKN adalah unit eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas melaksanakan kebijakan dan standardisasi teknis BMN Kepabeanan dan Cukai.",
                    "Term": "Direktorat Pengelolaan Kekayaan Negara yang",
                    "ShortTerm": "Direktorat PKN",
                    "Definition": "unit eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas melaksanakan kebijakan dan standardisasi teknis BMN Kepabeanan dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-22": {
                    "Text": "Direktur Pengelolaan Kekayaan Negara yang yang selanjutnya disebut Direktur PKN adalah pejabat eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas melaksanakan kebijakan dan standardisasi teknis BMN Kepabeanan dan Cukai.",
                    "Term": "Direktur Pengelolaan Kekayaan Negara yang",
                    "ShortTerm": "Direktur PKN",
                    "Definition": "pejabat eselon II di lingkungan Direktorat Jenderal Kekayaan Negara yang memiliki tugas melaksanakan kebijakan dan standardisasi teknis BMN Kepabeanan dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-23": {
                    "Text": "Direktorat Teknis Kepabeanan adalah unit eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang teknis kepabeanan.",
                    "Term": "Direktorat Teknis Kepabeanan",
                    "ShortTerm": null,
                    "Definition": "unit eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang teknis kepabeanan.",
                    "Type": "DEFINITION"
                },
                "Definisi-24": {
                    "Text": "Direktorat Penindakan dan Penyidikan adalah unit eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang penindakan dan penyidikan kepabeanan dan cukai.",
                    "Term": "Direktorat Penindakan dan Penyidikan",
                    "ShortTerm": null,
                    "Definition": "unit eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang penindakan dan penyidikan kepabeanan dan cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-25": {
                    "Text": "Direktur Penindakan dan Penyidikan adalah Pejabat eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang penindakan dan penyidikan kepabeanan dan cukai.",
                    "Term": "Direktur Penindakan dan Penyidikan",
                    "ShortTerm": null,
                    "Definition": "Pejabat eselon II di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang penindakan dan penyidikan kepabeanan dan cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-26": {
                    "Text": "Kantor Wilayah Direktorat Jenderal Kekayaan Negara yang selanjutnya disebut Kantor Wilayah DJKN adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Kekayaan Negara.",
                    "Term": "Kantor Wilayah Direktorat Jenderal Kekayaan Negara",
                    "ShortTerm": "Kantor Wilayah DJKN",
                    "Definition": "Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Kekayaan Negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-27": {
                    "Text": "Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Kantor Wilayah DJBC adalah Instansi Vertikal yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Bea dan Cukai.",
                    "Term": "Kantor Wilayah Direktorat Jenderal Bea dan Cukai",
                    "ShortTerm": "Kantor Wilayah DJBC",
                    "Definition": "Instansi Vertikal yang berada di bawah dan bertanggung jawab langsung kepada Direktur Jenderal Bea dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-28": {
                    "Text": "Kantor Pelayanan Utama Bea dan Cukai adalah Instansi Vertikal yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bea dan Cukai.",
                    "Term": "Kantor Pelayanan Utama Bea dan Cukai",
                    "ShortTerm": null,
                    "Definition": "Instansi Vertikal yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bea dan Cukai.",
                    "Type": "DEFINITION"
                },
                "Definisi-29": {
                    "Text": "Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disebut KPKNL adalah Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada dibawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah DJKN.",
                    "Term": "Kantor Pelayanan Kekayaan Negara dan Lelang",
                    "ShortTerm": "KPKNL",
                    "Definition": "Instansi Vertikal Direktorat Jenderal Kekayaan Negara yang berada dibawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah DJKN.",
                    "Type": "DEFINITION"
                },
                "Definisi-30": {
                    "Text": "Kantor Pengawasan dan Pelayanan Bea dan Cukai adalah Instansi Vertikal yang berada di bawah dan bertanggung jawab kepada Kepala Kantor Wilayah DJBC.",
                    "Term": "Kantor Pengawasan dan Pelayanan Bea dan Cukai",
                    "ShortTerm": null,
                    "Definition": "Instansi Vertikal yang berada di bawah dan bertanggung jawab kepada Kepala Kantor Wilayah DJBC.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]