[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.352, 2023 KEMENKEU. JFPLB. Standar. Uji. Pengembangan Kompetensi.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 44 TAHUN 2023",
        "No": "44",
        "Tahun": "2023",
        "Judul": "STANDAR, UJI, DAN PENGEMBANGAN KOMPETENSI JABATAN FUNGSIONAL PENATA LAKSANA BARANG",
        "Konsideran": "Menimbang : bahwa untuk melaksanakan ketentuan Pasal 17 ayat (3), Pasal 36 ayat (6), dan Pasal 40 ayat (6) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 23 Tahun 2018 tentang Jabatan Fungsional Penata Laksana Barang, perlu menetapkan Peraturan Menteri Keuangan tentang Standar, Uji, dan Pengembangan Kompetensi Jabatan Fungsional Penata Laksana Barang",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n3. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 23 Tahun 2018 tentang Jabatan Fungsional Penata Laksana Barang (Berita Negara Republik Indonesia Tahun 2018 Nomor 568);\n5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954);\n- 2 -",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG STANDAR, UJI, DAN PENGEMBANGAN KOMPETENSI JABATAN FUNGSIONAL PENATA LAKSANA BARANG.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "26-04-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "27-04-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 3. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang-undangan. 4. Jabatan Fungsional Penata Laksana Barang yang selanjutnya disingkat JFPLB adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, wewenang, dan hak untuk melaksanakan kegiatan pengelolaan barang milik negara/daerah sesuai dengan ketentuan peraturan perundang-undangan. 5. Pejabat Fungsional Penata Laksana Barang yang selanjutnya disebut Penata Laksana Barang adalah PNS yang diberikan tugas, wewenang, tanggung jawab, dan hak untuk melaksanakan kegiatan pengelolaan barang milik negara/daerah sesuai dengan ketentuan peraturan perundang-undangan. 6. Pengelolaan Barang Milik Negara/Daerah yang selanjutnya disebut Pengelolaan BMN/D adalah keseluruhan kegiatan yang menjadi tugas Penata Laksana Barang meliputi perencanaan kebutuhan, penggunaan, pemanfaatan, pengamanan dan pemeliharaan, pemindahtanganan, pemusnahan, penghapusan, penatausahaan, serta pengawasan dan pengendalian barang milik negara/daerah. 7. Instansi Pembina Jabatan Fungsional Penata Laksana Barang yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 9. Unit Pembina Teknis Jabatan Fungsional yang Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kekayaan negara, penilaian, dan lelang sesuai dengan ketentuan peraturan perundang-undangan. 10. Pimpinan UPTJF adalah Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kekayaan negara, penilaian, dan lelang sesuai dengan ketentuan peraturan perundang- undangan. 11. Unit Penyelenggara Pelatihan Jabatan Fungsional yang selanjutnya disingkat UPPJF adalah unit kerja Jabatan Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi Kompetensi di bidang keuangan negara sesuai dengan ketentuan peraturan perundang-undangan. 12. Pimpinan UPPJF adalah Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi Kompetensi di bidang keuangan negara sesuai dengan ketentuan peraturan perundang-undangan. 13. Unit Pembina Kepegawaian Jabatan Fungsional yang selanjutnya disebut UPKJF adalah unit kerja Jabatan Pimpinan Tinggi Pratama di lingkungan Kementerian Keuangan yang mempunyai tugas mengoordinasikan dan melaksanakan pembinaan dan pengelolaan sumber daya manusia di lingkungan Kementerian Keuangan, sesuai dengan peraturan perundang-undangan. 14. Standar Kompetensi Jabatan Fungsional Penata Laksana Barang yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan, dan perilaku yang diperlukan dalam melaksanakan tugas jabatan Penata Laksana Barang. 15. Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin dan/atau mengelola unit organisasi. 16. Kompetensi Sosial Kultural adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan kebangsaan, etika, nilai-nilai, moral, emosi dan prinsip, yang harus dipenuhi oleh setiap pemegang jabatan untuk memperoleh hasil kerja sesuai dengan peran, fungsi dan jabatan. 17. Kompetensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur dan dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan. 18. Penilaian/Uji Kompetensi Jabatan Fungsional Penatakompetensi dan standar kompetensi jabatan yang dipersyaratkan, dengan melibatkan beragam teknik evaluasi, metode, dan alat ukur. 19. Tim Uji Kompetensi adalah sekelompok penguji kompetensi yang ditunjuk untuk melakukan tugas sebagai penguji dalam proses Uji Kompetensi. 20. Pengembangan Kompetensi Jabatan Fungsional Penata Laksana Barang yang selanjutnya disebut Pengembangan Kompetensi adalah proses peningkatan kompetensi melalui pendidikan dan pelatihan yang dilakukan dengan cara mengintegrasikan berbagai metode dan sumber untuk mendukung pencapaian target kerja. 21. Pendidikan adalah pembelajaran yang dilakukan untuk meningkatkan pengetahuan dan keahlian PNS melalui pendidikan formal sesuai dengan ketentuan peraturan perundang-undangan. 22. Pelatihan adalah pembelajaran yang dilakukan melalui mekanisme transfer ilmu dan pengetahuan, peningkatan keterampilan, serta pembentukan sikap dan perilaku dalam rangka pengembangan sumber daya manusia yang dilakukan dengan cara mengintegrasikan berbagai metode dan sumber dalam bentuk pengembangan kompetensi selain Pendidikan serta dilakukan melalui jalur klasikal dan nonklasikal untuk mendukung pencapaian target kinerja organisasi. 23. Job Person Match (Kesesuaian Pekerjaan dengan Kompetensi Seseorang) yang selanjutnya disingkat JPM adalah perbandingan antara nilai capaian kompetensi assessee dengan level kompetensi standar kompetensi jabatan dan ditulis dalam bentuk prosentase.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB I",
                "BabContext": "KETENTUAN UMUM",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Penetapan standar, uji, dan Pengembangan Kompetensi JFPLB dimaksudkan untuk menjamin kesesuaian kompetensi setiap jenjang JFPLB guna mendukung profesionalisme Penata Laksana Barang.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Penetapan standar, uji, dan Pengembangan Kompetensi JFPLB bertujuan untuk meningkatkan kinerja Penata Laksana Barang dan sebagai syarat kenaikan jenjang JFPLB.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB II",
                "BabContext": "JENJANG JABATAN FUNGSIONAL PENATA LAKSANA BARANG",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "JFPLB termasuk kategori jabatan fungsional keterampilan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Jenjang JFPLB sebagaimana dimaksud pada ayat (1) terdiri atas: a. Penata Laksana Barang Terampil; b. Penata Laksana Barang Mahir; dan (3) Pangkat dan golongan ruang atas jenjang JFPLB sebagaimana dimaksud pada ayat 2 mengacu pada ketentuan peraturan perundang-undangan mengenai jabatan fungsional.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "STANDAR KOMPETENSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Penata Laksana Barang dalam menjalankan tugas jabatan harus memenuhi Standar Kompetensi sesuai dengan jenjang jabatan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Standar Kompetensi sebagaimana dimaksud pada ayat (1), terdiri atas: a. identitas jabatan; b. kompetensi jabatan; dan c. persyaratan jabatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Standar Kompetensi digunakan minimal sebagai pedoman dalam penyelenggaraan: a. Uji Kompetensi untuk perpindahan dari jabatan lain, kenaikan jenjang jabatan, dan promosi; b. penyusunan kurikulum Pelatihan berbasis kompetensi JFPLB; dan/atau c. pembinaan Penata Laksana Barang.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "STANDAR KOMPETENSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Identitas jabatan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a, paling sedikit: a. nama jabatan; b. uraian/ikhtisar jabatan; dan c. kode jabatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Kompetensi jabatan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b, terdiri atas: a. Kompetensi Teknis; b. Kompetensi Manajerial; dan c. Kompetensi Sosial Kultural.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Persyaratan jabatan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf c, paling sedikit: a. Pendidikan; b. Pelatihan; c. pengalaman kerja; d. pangkat; dan e. indikator kinerja jabatan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "STANDAR KOMPETENSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Kompetensi Teknis sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a terdiri atas: a. penyusunan perencanaan kekayaan negara/daerah; b. penggunaan, pengamanan, dan pemeliharaan kekayaan negara/daerah; c. penatausahaan kekayaan negara/daerah; d. pemanfaatan kekayaan negara/daerah;f. pembinaan, pengawasan, dan pengendalian kekayaan negara/daerah.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Kompetensi Manajerial sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b dan Kompetensi Sosial Kultural sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c sesuai dengan ketentuan peraturan perundang- undangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 5 ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "STANDAR KOMPETENSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Standar Kompetensi sebagaimana dimaksud dalam Pasal 4 ayat (1) dilaksanakan berdasarkan: a. kamus Kompetensi Teknis urusan pemerintahan bidang keuangan negara b. kamus Kompetensi Manajerial jabatan ASN; dan c. kamus Kompetensi Sosial Kultural jabatan ASN.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB III",
                "BabContext": "STANDAR KOMPETENSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Rincian Standar Kompetensi sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 7 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Peserta Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 9",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peserta Uji Kompetensi, terdiri atas: a. Penata Laksana Barang yang akan naik jenjang JFPLB setingkat lebih tinggi; b. PNS yang akan diangkat dalam JFPLB melalui perpindahan dari jabatan lain; dan c. PNS yang diangkat dalam JFPLB melalui promosi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Kesatu",
                "BagianContext": "Peserta Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 10",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Penata Laksana Barang yang akan naik jenjang JFPLB setingkat lebih tinggi sebagaimana dimaksud dalam Pasal 9 huruf a, harus memenuhi persyaratan yang terdiri atas: a. tidak sedang menjalani hukuman disiplin tingkat ringan, sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat; b. memiliki angka kredit sesuai dengan ketentuan yang dipersyaratkan untuk kenaikan jenjang jabatan di atasnya; dan c. telah mengikuti dan dinyatakan lulus Pelatihan fungsional sesuai dengan jenjang JFPLB yang akan diduduki.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "PNS yang akan diangkat dalam JFPLB melalui perpindahan dari jabatan lain sebagaimana dimaksud a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. memiliki ijazah paling rendah D-III (Diploma Tiga) di bidang ekonomi, teknik, matematika atau kualifikasi pendidikan lain yang relevan dan ditentukan oleh Instansi Pembina; e. memiliki pengalaman dalam pelaksanaan tugas di bidang Pengelolaan BMN/D paling sedikit 2 (dua) tahun secara kumulatif; f. memiliki nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; g. berusia paling tinggi 53 (lima puluh tiga) tahun; h. tidak sedang menjalani hukuman disiplin tingkat ringan, sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat; i. tidak sedang menjalankan tugas belajar lebih dari 6 (enam) bulan; j. tidak sedang menjalankan cuti di luar tanggungan negara; k. telah mengikuti dan dinyatakan lulus Pelatihan fungsional sesuai dengan jenjang JFPLB yang akan diduduki; dan l. memiliki angka kredit sesuai dengan ketentuan yang berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "PNS yang diangkat dalam JFPLB melalui promosi sebagaimana dimaksud dalam Pasal 9 huruf c, harus memenuhi persyaratan yang terdiri atas: a. memiliki nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; b. memiliki rekam jejak yang baik; c. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; d. tidak pernah dikenakan hukuman disiplin PNS tingkat ringan, sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat; e. tidak sedang menjalankan tugas belajar lebih dari 6 (enam) bulan; f. tidak sedang menjalankan cuti di luar tanggungan negara; dan g. telah mengikuti dan dinyatakan lulus Pelatihan fungsional sesuai dengan jenjang JFPLB yang akan diduduki.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Materi dan Metode Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 11",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Materi Uji Kompetensi disusun oleh Tim Uji Kompetensi dengan mengacu pada Standar Kompetensi sesuai dengan",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Kedua",
                "BagianContext": "Materi dan Metode Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 12",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Uji Kompetensi dilakukan melalui metode: a. tes tertulis; b. wawancara; dan/atau c. metode lain yang ditentukan oleh Tim Uji Kompetensi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Uji Kompetensi sebagaimana dimaksud pada ayat (1) dilakukan secara tatap muka langsung dan/atau melalui media daring.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Nilai kelulusan untuk uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural mengacu pada kategori hasil penilaian yang berlaku secara nasional yang ditetapkan oleh lembaga pemerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang manajemen kepegawaian.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Dalam hal nilai kelulusan untuk uji Kompetensi Teknis sebagaimana dimaksud pada ayat (3) belum diatur, maka nilai kelulusan untuk uji Kompetensi Teknis paling sedikit memperoleh JPM sebesar 68 (enam puluh delapan).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal terdapat ketentuan internal pada Kementerian/Lembaga Negara atau Pemerintah Daerah yang mengatur: a. nilai kelulusan lebih tinggi dari ketentuan sebagaimana dimaksud pada ayat (3) dan/atau ayat (4), maka nilai kelulusan untuk Uji Kompetensi mengacu pada ketentuan internal Kementerian/Lembaga Negara atau Pemerintah Daerah masing-masing; atau b. nilai kelulusan lebih rendah dari ketentuan sebagaimana dimaksud pada ayat (3) dan/atau ayat (4), maka nilai kelulusan untuk Uji Kompetensi mengacu pada ketentuan sebagaimana dimaksud pada ayat (3) dan ayat (4).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Ketiga",
                "BagianContext": "Tim Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 13",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam rangka pelaksanaan Uji Kompetensi untuk peserta Uji Kompetensi sebagaimana dimaksud dalam Pasal 9, Pimpinan UPTJF dapat membentuk dan menetapkan Tim Uji Kompetensi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 9",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Susunan keanggotaan Tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) berjumlah ganjil paling sedikit 3 (tiga) orang, yang terdiri atas: a. 1 (satu) orang ketua merangkap anggota; b. 1 (satu) orang wakil ketua merangkap anggota; dan c. anggota paling sedikit 1 (satu) orang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Susunan keanggotaan Tim Uji Kompetensi sebagaimana dimaksud pada ayat (2) paling sedikit 1 (satu) orang dari UPTJF. a. menduduki jabatan atau pangkat paling rendah 1 (satu) tingkat di atas jabatan atau pangkat PNS atau jenjang Penata Laksana Barang yang akan mengikuti Uji Kompetensi; b. memiliki keahlian serta kemampuan di bidang: 1. Pengelolaan BMN/D; 2. pengembangan sumber daya manusia; dan/atau 3. penyelenggaraan Pendidikan dan Pelatihan; dan c. memiliki keahlian dan/atau kemampuan dalam melakukan Uji Kompetensi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal tidak terdapat pejabat yang memenuhi syarat menjadi anggota Tim Uji Kompetensi sebagaimana dimaksud pada ayat (4) huruf a, anggota Tim Uji Kompetensi dapat berasal dari pejabat dengan jabatan atau pangkat paling rendah setara dengan jabatan atau pangkat peserta yang diuji.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (4)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Tugas Tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) terdiri atas: a. menyusun materi Uji Kompetensi; b. melakukan Uji Kompetensi; c. mengolah hasil Uji Kompetensi; d. melakukan penilaian hasil Uji Kompetensi; e. merekomendasikan dan melaporkan hasil Uji Kompetensi kepada Pimpinan UPPJF dan Pimpinan UPTJF; dan f. tugas-tugas lain terkait Uji Kompetensi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Anggota Tim Uji Kompetensi dapat berasal dari assessor independent dan/atau profesional dalam bidang Kompetensi yang diuji.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Keempat",
                "BagianContext": "Pelaksanaan Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 14",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pelaksanaan uji Kompetensi Teknis, uji Kompetensi Manajerial, dan uji Kompetensi Sosial Kultural sesuai dengan ketentuan mengenai penilaian Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural yang berlaku di lingkungan Kementerian Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Kelima",
                "BagianContext": "Penyelenggara Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 15",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Penyelenggaraan Uji Kompetensi dilaksanakan oleh: a. UPPJF setelah mendapat persetujuan dari UPTJF dan UPKJF, untuk Uji Kompetensi di lingkungan Kementerian Keuangan dan/atau instansi pemerintah pengguna JFPLB; dan/atau b. instansi pemerintah pengguna JFPLB, setelah mendapat persetujuan dari Instansi Pembina dan/atau menunjukinstansi pemerintah pengguna JFPLB tersebut.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Keenam",
                "BagianContext": "Mekanisme Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 16",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Calon peserta Uji Kompetensi yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 10, diusulkan oleh paling rendah pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada unit masing-masing kepada UPTJF.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 10",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "UPTJF berkoordinasi dengan UPPJF untuk melakukan verifikasi terhadap usulan calon peserta Uji Kompetensi sebagaimana dimaksud pada ayat (1) dan menetapkan calon peserta Uji Kompetensi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Penetapan calon peserta Uji Kompetensi sebagaimana dimaksud pada ayat (2), disampaikan kepada Tim Uji Kompetensi untuk dilakukan Uji Kompetensi.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Hasil Uji Kompetensi disampaikan kepada Pimpinan UPPJF.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Peserta yang lulus Uji Kompetensi, ditetapkan oleh Pimpinan UPPJF dan dikoordinasikan dengan UPTJF.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Hasil penetapan kelulusan Uji Kompetensi sebagaimana dimaksud pada ayat (5), disampaikan oleh Pimpinan UPPJF kepada PPK unit masing-masing dengan tembusan kepada Pimpinan UPTJF.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Berdasarkan hasil penetapan kelulusan Uji Kompetensi, PPK menerbitkan surat keputusan pengangkatan/kenaikan jabatan Penata Laksana Barang dan melaksanakan pengambilan sumpah Penata Laksana Barang.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Peserta yang tidak lulus Uji Kompetensi, dapat mengikuti Uji Kompetensi ulang sesuai dengan jadwal pelaksanaan Uji Kompetensi yang ditetapkan oleh penyelenggara Uji Kompetensi.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (9)",
                        "Type": "Ayat",
                        "Value": "Peserta yang tidak lulus Uji Kompetensi, dapat mengikuti kembali Pelatihan fungsional sesuai dengan jenjang JFPLB yang akan diduduki.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB IV",
                "BabContext": "UJI KOMPETENSI",
                "Bagian": "Bagian Ketujuh",
                "BagianContext": "Pemantauan dan Evaluasi Penyelenggaraan Uji Kompetensi",
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 17",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "UPTJF, UPPJF, dan UPKJF melakukan pemantauan dan evaluasi terhadap penyelenggaraan Uji Kompetensi secara periodik paling sedikit 1 (satu) kali dalam 1 (satu) tahun.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan perbaikan penyelenggaraan Uji Kompetensi berikutnya.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "PENGEMBANGAN KOMPETENSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 18",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Pengembangan Kompetensi dapat dilaksanakan dalam bentuk: a. pembelajaran klasikal; dan/atau b. pembelajaran nonklasikal.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengembangan Kompetensi sebagaimana dimaksud pada ayat (1) diselenggarakan oleh UPPJF atau unit penyelenggara lain yang telah diakreditasi oleh UPPJF.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran klasikal sebagaimana dimaksud pada ayat (1) huruf a dilakukan diantaranya melalui program: a. Pelatihan; b. seminar; c. kursus; d. penataran; dan/atau e. kegiatan lain yang dilakukan untuk mempertahankan tingkat keahlian (maintain rating).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran nonklasikal sebagaimana dimaksud pada ayat (1) huruf b dilakukan diantaranya melalui program: a. pembelajaran elektronik (e-learning); b. bimbingan di tempat kerja; c. Pelatihan jarak jauh; d. magang (on the job learning); dan/atau e. pertukaran PNS dengan pegawai swasta.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB V",
                "BabContext": "PENGEMBANGAN KOMPETENSI",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 19",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Jenis pembelajaran klasikal dan/atau pembelajaran nonklasikal sebagaimana dimaksud dalam Pasal 18 terdiri atas: a. pembelajaran fungsional; b. pembelajaran teknis; c. pembelajaran manajerial; d. pembelajaran sosial kultural; dan e. pembelajaran lain.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 18",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran fungsional sebagaimana dimaksud pada ayat (1) huruf a merupakan program pengembangan kompetensi Jabatan Fungsional Penata Laksana Barang dan/atau keterampilan fungsional yang berhubungan langsung dengan pelaksanaan tugas Jabatan Fungsional yang bersangkutan dan dapat dilakukan secara berjenjang maupun tidak berjenjang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran fungsional sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Pelatihan fungsional Penata Laksana Barang Terampil; b. Pelatihan fungsional Penata Laksana Barang Mahir; dan c. Pelatihan fungsional Penata Laksana Barang Penyelia.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran fungsional sebagaimana dimaksud pada(5) Pembelajaran teknis sebagaimana dimaksud pada ayat (1) huruf b merupakan program pengembangan Kompetensi Teknis JFPLB.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran manajerial dan pembelajaran sosial kultural sebagaimana dimaksud pada ayat (1) huruf c dan huruf d merupakan program pengembangan Kompetensi Manajerial dan Kompetensi Sosial Kultural JFPLB.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (7)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran sebagaimana dimaksud pada ayat (5) dan ayat (6) digunakan untuk mencapai persyaratan Standar Kompetensi dan pengembangan karier sesuai dengan jabatan masing-masing.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (6)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (5)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (8)",
                        "Type": "Ayat",
                        "Value": "Pembelajaran lain sebagaimana dimaksud pada ayat (1) huruf e merupakan program pengembangan Kompetensi Teknis lain terkait bidang tugas Penata Laksana Barang.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": "BAB VI",
                "BabContext": "ANALISIS KEBUTUHAN PEMBELAJARAN",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 20",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "UPTJF bekerja sama dengan UPPJF menyusun kebutuhan pembelajaran berdasarkan hasil analisis kebutuhan pembelajaran.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Analisis kebutuhan pembelajaran dan kurikulum pembelajaran JFPLB dilaksanakan berdasarkan pada Peraturan Menteri mengenai analisis kebutuhan pembelajaran yang berlaku di Instansi Pembina.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": "BAB VII",
                "BabContext": "KETENTUAN PENUTUP",
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 21",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Definisi-1": {
                    "Text": "Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah.",
                    "Term": "Aparatur Sipil Negara",
                    "ShortTerm": null,
                    "Definition": "profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan.",
                    "Term": "Pegawai Negeri Sipil",
                    "ShortTerm": null,
                    "Definition": "warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Pejabat Pembina Kepegawaian",
                    "ShortTerm": null,
                    "Definition": "pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Jabatan Fungsional Penata Laksana Barang yang selanjutnya disingkat JFPLB adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, wewenang, dan hak untuk melaksanakan kegiatan pengelolaan barang milik negara/daerah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Jabatan Fungsional Penata Laksana Barang",
                    "ShortTerm": null,
                    "Definition": "jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, wewenang, dan hak untuk melaksanakan kegiatan pengelolaan barang milik negara/daerah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Pejabat Fungsional Penata Laksana Barang yang selanjutnya disebut Penata Laksana Barang adalah PNS yang diberikan tugas, wewenang, tanggung jawab, dan hak untuk melaksanakan kegiatan pengelolaan barang milik negara/daerah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Pejabat Fungsional Penata Laksana Barang",
                    "ShortTerm": "Penata Laksana Barang",
                    "Definition": "PNS yang diberikan tugas, wewenang, tanggung jawab, dan hak untuk melaksanakan kegiatan pengelolaan barang milik negara/daerah sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Pengelolaan Barang Milik Negara/Daerah yang selanjutnya disebut Pengelolaan BMN/D adalah keseluruhan kegiatan yang menjadi tugas Penata Laksana Barang meliputi perencanaan kebutuhan, penggunaan, pemanfaatan, pengamanan dan pemeliharaan, pemindahtanganan, pemusnahan, penghapusan, penatausahaan, serta pengawasan dan pengendalian barang milik negara/daerah.",
                    "Term": "Pengelolaan Barang Milik Negara/Daerah",
                    "ShortTerm": "Pengelolaan BMN/D",
                    "Definition": "keseluruhan kegiatan yang menjadi tugas Penata Laksana Barang meliputi perencanaan kebutuhan, penggunaan, pemanfaatan, pengamanan dan pemeliharaan, pemindahtanganan, pemusnahan, penghapusan, penatausahaan, serta pengawasan dan pengendalian barang milik negara/daerah.",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Instansi Pembina Jabatan Fungsional Penata Laksana Barang yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Instansi Pembina Jabatan Fungsional Penata Laksana Barang",
                    "ShortTerm": "Instansi Pembina",
                    "Definition": "kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Menteri",
                    "ShortTerm": null,
                    "Definition": "menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Pimpinan UPTJF adalah Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kekayaan negara, penilaian, dan lelang sesuai dengan ketentuan peraturan perundang- undangan.",
                    "Term": "Pimpinan UPTJF",
                    "ShortTerm": null,
                    "Definition": "Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kekayaan negara, penilaian, dan lelang sesuai dengan ketentuan peraturan perundang- undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-11": {
                    "Text": "Unit Penyelenggara Pelatihan Jabatan Fungsional yang selanjutnya disingkat UPPJF adalah unit kerja Jabatan Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi Kompetensi di bidang keuangan negara sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Unit Penyelenggara Pelatihan Jabatan Fungsional",
                    "ShortTerm": null,
                    "Definition": "unit kerja Jabatan Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi Kompetensi di bidang keuangan negara sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-12": {
                    "Text": "Pimpinan UPPJF adalah Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi Kompetensi di bidang keuangan negara sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Pimpinan UPPJF",
                    "ShortTerm": null,
                    "Definition": "Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi Kompetensi di bidang keuangan negara sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-13": {
                    "Text": "Unit Pembina Kepegawaian Jabatan Fungsional yang selanjutnya disebut UPKJF adalah unit kerja Jabatan Pimpinan Tinggi Pratama di lingkungan Kementerian Keuangan yang mempunyai tugas mengoordinasikan dan melaksanakan pembinaan dan pengelolaan sumber daya manusia di lingkungan Kementerian Keuangan, sesuai dengan peraturan perundang-undangan.",
                    "Term": "Unit Pembina Kepegawaian Jabatan Fungsional",
                    "ShortTerm": "UPKJF",
                    "Definition": "unit kerja Jabatan Pimpinan Tinggi Pratama di lingkungan Kementerian Keuangan yang mempunyai tugas mengoordinasikan dan melaksanakan pembinaan dan pengelolaan sumber daya manusia di lingkungan Kementerian Keuangan, sesuai dengan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-14": {
                    "Text": "Standar Kompetensi Jabatan Fungsional Penata Laksana Barang yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan, dan perilaku yang diperlukan dalam melaksanakan tugas jabatan Penata Laksana Barang.",
                    "Term": "Standar Kompetensi Jabatan Fungsional Penata Laksana Barang",
                    "ShortTerm": "Standar Kompetensi",
                    "Definition": "deskripsi pengetahuan, keterampilan, dan perilaku yang diperlukan dalam melaksanakan tugas jabatan Penata Laksana Barang.",
                    "Type": "DEFINITION"
                },
                "Definisi-15": {
                    "Text": "Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin dan/atau mengelola unit organisasi.",
                    "Term": "Kompetensi Manajerial",
                    "ShortTerm": null,
                    "Definition": "pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin dan/atau mengelola unit organisasi.",
                    "Type": "DEFINITION"
                },
                "Definisi-16": {
                    "Text": "Kompetensi Sosial Kultural adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan kebangsaan, etika, nilai-nilai, moral, emosi dan prinsip, yang harus dipenuhi oleh setiap pemegang jabatan untuk memperoleh hasil kerja sesuai dengan peran, fungsi dan jabatan.",
                    "Term": "Kompetensi Sosial Kultural",
                    "ShortTerm": null,
                    "Definition": "pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan kebangsaan, etika, nilai-nilai, moral, emosi dan prinsip, yang harus dipenuhi oleh setiap pemegang jabatan untuk memperoleh hasil kerja sesuai dengan peran, fungsi dan jabatan.",
                    "Type": "DEFINITION"
                },
                "Definisi-17": {
                    "Text": "Kompetensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur dan dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan.",
                    "Term": "Kompetensi Teknis",
                    "ShortTerm": null,
                    "Definition": "pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur dan dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan.",
                    "Type": "DEFINITION"
                },
                "Definisi-19": {
                    "Text": "Tim Uji Kompetensi adalah sekelompok penguji kompetensi yang ditunjuk untuk melakukan tugas sebagai penguji dalam proses Uji Kompetensi.",
                    "Term": "Tim Uji Kompetensi",
                    "ShortTerm": null,
                    "Definition": "sekelompok penguji kompetensi yang ditunjuk untuk melakukan tugas sebagai penguji dalam proses Uji Kompetensi.",
                    "Type": "DEFINITION"
                },
                "Definisi-20": {
                    "Text": "Pengembangan Kompetensi Jabatan Fungsional Penata Laksana Barang yang selanjutnya disebut Pengembangan Kompetensi adalah proses peningkatan kompetensi melalui pendidikan dan pelatihan yang dilakukan dengan cara mengintegrasikan berbagai metode dan sumber untuk mendukung pencapaian target kerja.",
                    "Term": "Pengembangan Kompetensi Jabatan Fungsional Penata Laksana Barang",
                    "ShortTerm": "Pengembangan Kompetensi",
                    "Definition": "proses peningkatan kompetensi melalui pendidikan dan pelatihan yang dilakukan dengan cara mengintegrasikan berbagai metode dan sumber untuk mendukung pencapaian target kerja.",
                    "Type": "DEFINITION"
                },
                "Definisi-21": {
                    "Text": "Pendidikan adalah pembelajaran yang dilakukan untuk meningkatkan pengetahuan dan keahlian PNS melalui pendidikan formal sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Term": "Pendidikan",
                    "ShortTerm": null,
                    "Definition": "pembelajaran yang dilakukan untuk meningkatkan pengetahuan dan keahlian PNS melalui pendidikan formal sesuai dengan ketentuan peraturan perundang-undangan.",
                    "Type": "DEFINITION"
                },
                "Definisi-22": {
                    "Text": "Pelatihan adalah pembelajaran yang dilakukan melalui mekanisme transfer ilmu dan pengetahuan, peningkatan keterampilan, serta pembentukan sikap dan perilaku dalam rangka pengembangan sumber daya manusia yang dilakukan dengan cara mengintegrasikan berbagai metode dan sumber dalam bentuk pengembangan kompetensi selain Pendidikan serta dilakukan melalui jalur klasikal dan nonklasikal untuk mendukung pencapaian target kinerja organisasi.",
                    "Term": "Pelatihan",
                    "ShortTerm": null,
                    "Definition": "pembelajaran yang dilakukan melalui mekanisme transfer ilmu dan pengetahuan, peningkatan keterampilan, serta pembentukan sikap dan perilaku dalam rangka pengembangan sumber daya manusia yang dilakukan dengan cara mengintegrasikan berbagai metode dan sumber dalam bentuk pengembangan kompetensi selain Pendidikan serta dilakukan melalui jalur klasikal dan nonklasikal untuk mendukung pencapaian target kinerja organisasi.",
                    "Type": "DEFINITION"
                },
                "Definisi-23": {
                    "Text": "Job Person Match (Kesesuaian Pekerjaan dengan Kompetensi Seseorang) yang selanjutnya disingkat JPM adalah perbandingan antara nilai capaian kompetensi assessee dengan level kompetensi standar kompetensi jabatan dan ditulis dalam bentuk prosentase.",
                    "Term": "Job Person Match (Kesesuaian Pekerjaan dengan Kompetensi Seseorang)",
                    "ShortTerm": null,
                    "Definition": "perbandingan antara nilai capaian kompetensi assessee dengan level kompetensi standar kompetensi jabatan dan ditulis dalam bentuk prosentase.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]