[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.167, 2024 KEMENKEU. Dana TDF. Perubahan",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 16 TAHUN 2024",
        "No": "16",
        "Tahun": "2024",
        "Judul": "PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 19 TAHUN 2023 TENTANG PENGELOLAAN DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM YANG DISALURKAN SECARA NONTUNAI MELALUI FASILITAS TREASURY DEPOSIT FACILITY",
        "Konsideran": "Menimbang : \na. bahwa untuk lebih meningkatkan mekanisme pengelolaan dana bagi hasil dan/atau dana alokasi umum yang disalurkan secara nontunai melalui fasilitas treasury deposit facility , perlu dilakukan perubahan terhadap Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility;\nb. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n3. Undang-Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 6757);\n2 \n4. Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara dan Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 83, Tambahan Lembaran Negara Republik Indonesia 4738);\n5. Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 6883);\n6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n7. Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 1148) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 134 Tahun 2023 tentang Perubahan Keempat atas Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2023 Nomor 976);\n8. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 19 TAHUN 2023 TENTANG PENGELOLAAN DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM YANG DISALURKAN SECARA NONTUNAI MELALUI FASILITAS TREASURY DEPOSIT FACILITY .",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "20-03-2024",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "21-03-2024",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA",
        "Peraturan": "peraturan-amandemen",
        "Data": [
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "1.",
                "KetentuanNomorPerubahan": "Ketentuan angka 1 dan angka 12 Pasal 1 diubah, diantara angka 11 dan angka 12 disisipkan 1 (satu) angka, yakni angka 11a, angka 15 dihapus, dan setelah angka 16 ditambahkan 1 (satu) angka, yakni angka 17, sehingga Pasal 1 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas-batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 2. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 3. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah. 4. Pemerintah Pusat yang selanjutnya disebut dengan Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 6. Kepala Daerah adalah gubernur bagi Daerah provinsi atau bupati bagi daerah kabupaten atau walikota bagi Daerah kota. 7. Pemerintah Daerah adalah Kepala Daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan Daerah. 8. Belanja Daerah adalah semua kewajiban Daerah yang diakui sebagai pengurang nilai kekayaan bersih dalam periode tahun anggaran yang bersangkutan. 9. Treasury Deposit Facility yang selanjutnya disingkat TDF adalah fasilitas yang disediakan oleh bendahara umum negara bagi Pemerintah Daerah untuk menyimpan uang di bendahara umum negara sebagai bentuk penyaluran transfer ke daerah nontunai berupa penyimpanan di Bank Indonesia. 10. Dana Bagi Hasil yang selanjutnya disingkat DBH adalah bagian dari transfer ke daerah yang dialokasikan berdasarkan presentase atas pendapatan tertentu dalam APBN dan kinerja 4 dengan tujuan untuk mengurangi ketimpangan fiskal antara Pemerintah dan Daerah, serta kepada Daerah lain nonpenghasil dalam rangka menanggulangi eksternalitas negatif dan/atau meningkatkan pemerataan dalam satu wilayah. 11. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah bagian dari transfer ke daerah yang dialokasikan dengan tujuan mengurangi ketimpangan kemampuan keuangan dan layanan publik antar-Daerah. 11a. Dana TDF adalah dana DBH dan/atau DAU yang telah disalurkan melalui fasilitas TDF. 12. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 13. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing-masing pembantu pengguna anggaran BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari bagian anggaran BUN. 14. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang Daerah yang ditentukan oleh gubernur, bupati, atau walikota untuk menampung seluruh penerimaan Daerah dan membayar seluruh pengeluaran Daerah pada bank yang ditetapkan. 15. Dihapus. 16. Bencana adalah peristiwa atau rangkaian peristiwa yang mengancam dan mengganggu kehidupan dan penghidupan masyarakat yang disebabkan, baik oleh faktor alam dan/atau faktor nonalam maupun faktor manusia sehingga mengakibatkan timbulnya korban jiwa manusia, kerusakan lingkungan, kerugian harta benda, dan dampak psikologis. 17. Surat Pernyataan Tanggung Jawab Mutlak yang selanjutnya disingkat SPTJM adalah surat pernyataan dari pengguna dana yang menyatakan bahwa pengguna dana bertanggung jawab secara formal dan material atas penggunaan Dana TDF."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "2.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (3) Pasal 2 diubah dan setelah ayat (3) ditambahkan 1 (satu) ayat, yakni ayat (4), sehingga Pasal 2 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 2 (1) Penyaluran DBH dan/atau DAU secara nontunai melalui fasilitas TDF dilakukan dalam rangka (2) DBH dan/atau DAU yang disalurkan secara nontunai melalui fasilitas TDF merupakan DBH dan/atau DAU yang tidak ditentukan penggunaannya. (3) DBH sebagaimana dimaksud pada ayat (1) termasuk kurang bayar dan tambahan DBH. (4) Tambahan DBH sebagaimana dimaksud pada ayat (3) merupakan tambahan alokasi DBH yang tidak ditentukan penggunaannya dalam peraturan perundang-undangan."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "3.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 4 Penentuan Daerah dan besaran DBH dan/atau DAU yang akan disalurkan secara nontunai melalui fasilitas TDF ditetapkan oleh Menteri."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "4.",
                "KetentuanNomorPerubahan": "Di antara ayat (2) dan ayat (3) Pasal 5 disisipkan 1 (satu) ayat, yakni ayat (2a), sehingga Pasal 5 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 5 (1) Dalam rangka penyaluran DBH dan/atau DAU secara nontunai melalui fasilitas TDF sebagaimana dimaksud dalam Pasal 2, Direktur Dana Transfer Umum selaku KPA BUN Pengelolaan Dana Transfer Umum mengajukan permintaan pembentukan fasilitas TDF kepada Direktur Jenderal Perbendaharaan selaku Kuasa BUN Pusat c.q. Direktur Pengelolaan Kas Negara. (2) Tata cara pembentukan dan pengelolaan fasilitas TDF sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perbendaharaan atas nama Menteri. (2a) Dalam hal fasilitas TDF sebagaimana dimaksud pada ayat (1) telah tersedia, penyaluran DBH dan/atau DAU secara nontunai dilakukan melalui fasilitas TDF dimaksud. (3) Berdasarkan Keputusan Menteri sebagaimana dimaksud pada ayat (2), Kepala Kantor Pelayanan Perbendaharaan yang ditunjuk selaku KPA BUN Penyaluran Dana Transfer Umum memproses penyaluran DBH dan/atau DAU secara nontunai melalui fasilitas TDF sesuai dengan ketentuan peraturan perundang-undangan. 6"
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "5.",
                "KetentuanNomorPerubahan": "Ketentuan ayat (3) Pasal 7 diubah, sehingga Pasal 7 berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 7 (1) Penyaluran DBH dan/atau DAU secara nontunai melalui fasilitas TDF memiliki holding period . (2) Holding period sebagaimana dimaksud pada ayat (1) ditetapkan selama 3 (tiga) bulan terhitung mulai tanggal penempatan DBH dan/atau DAU sebagaimana dimaksud dalam Pasal 5 di fasilitas TDF. (3) Setelah holding period sebagaimana dimaksud pada ayat (2) berakhir, DBH dan/atau DAU yang disalurkan secara nontunai melalui fasilitas TDF: a. dapat ditarik oleh Pemerintah Daerah untuk digunakan sesuai dengan arah penggunaan yang telah ditentukan dalam ketentuan peraturan perundang-undangan; dan/atau b. tetap disimpan pada fasilitas TDF sampai dengan dilakukan penyaluran ke RKUD."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "6.",
                "KetentuanNomorPerubahan": "Di antara Pasal 7 dan Pasal 8 disisipkan 1 (satu) pasal, yakni Pasal 7A, sehingga Pasal 7A berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 7A (1) Dana TDF sebagaimana dimaksud dalam Pasal 5 dapat diarahkan penggunaannya untuk mendanai: a. perbaikan pelayanan publik; b. infrastruktur; c. dukungan pendanaan pemilihan Kepala Daerah; d. investasi; dan/atau e. penggunaan lain yang ditetapkan oleh Menteri. (2) Menteri dapat menetapkan petunjuk teknis arah penggunaan Dana TDF sebagaimana dimaksud pada ayat (1) dalam Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "7.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 8 (1) Penarikan Dana TDF dapat dilaksanakan berdasarkan pengajuan oleh Kepala Daerah kepada Menteri c.q. Direktur Jenderal Perimbangan Keuangan dalam masa holding period atau setelah masa holding period. (2) Penarikan Dana TDF oleh Kepala Daerah dalam masa holding period sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam hal terdapat: Bencana; b. kebutuhan kas Daerah mendesak untuk menyelesaikan kewajiban belanja yang belum terbayar sampai dengan akhir tahun anggaran sebelumnya; dan/atau c. kondisi lain yang ditetapkan oleh Menteri dalam Keputusan Menteri. (3) Penarikan Dana TDF oleh Kepala Daerah setelah masa holding period sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam hal: a. Dana TDF akan digunakan untuk mendanai kebutuhan sebagaimana dimaksud dalam Pasal 7A ayat (1); b. terdapat kebutuhan kas Daerah mendesak akibat Bencana; dan/atau c. terdapat kondisi lain yang ditetapkan oleh Menteri dalam Keputusan Menteri. (4) Penarikan Dana TDF oleh Kepala Daerah setelah masa holding period sebagaimana dimaksud pada ayat (3) huruf a dilakukan secara: a. sekaligus; atau b. bertahap. (5) Penarikan Dana TDF oleh Kepala Daerah secara sekaligus sebagaimana dimaksud pada ayat (4) huruf a untuk Dana TDF dengan nilai tertentu yang ditetapkan oleh Menteri dalam Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri. (6) Pengajuan penarikan Dana TDF oleh Kepala Daerah secara sekaligus sebagaimana dimaksud pada ayat (5), disampaikan dengan melampirkan dokumen persyaratan penarikan sebagai berikut: a. rencana penggunaan Dana TDF yang diarahkan penggunaannya; b. laporan realisasi penggunaan Dana TDF yang diarahkan penggunaannya tahun sebelumnya, bagi Daerah yang menggunakan Dana TDF tahun sebelumnya yang diarahkan penggunaannya; dan c. SPTJM. (7) Penarikan Dana TDF oleh Kepala Daerah secara bertahap sebagaimana dimaksud pada ayat (4) huruf b, dilaksanakan dengan ketentuan sebagai berikut: a. tahap I, sebesar 50% (lima puluh persen) paling cepat dilakukan setelah masa holding period berakhir; dan b. tahap II, sebesar 50% (lima puluh persen) paling cepat dilakukan 30 (tiga puluh) hari kalender setelah penarikan tahap I. (8) Pengajuan penarikan Dana TDF oleh Kepala Daerah sebagaimana dimaksud pada ayat (7) disampaikan dengan melampirkan dokumen persyaratan 8 a. tahap I berupa: 1. rencana penggunaan Dana TDF yang diarahkan penggunaannya; 2. laporan realisasi penggunaan Dana TDF yang diarahkan penggunaannya tahun sebelumnya, bagi Daerah yang menggunakan Dana TDF tahun sebelumnya yang diarahkan penggunaannya; dan 3. SPTJM; dan b. tahap II berupa: 1. laporan realisasi penggunaan Dana TDF tahap I paling sedikit telah terealisasi sebesar 75% (tujuh puluh lima persen); dan 2. SPTJM. (9) Pengajuan penarikan Dana TDF oleh Kepala Daerah sebagaimana dimaksud pada ayat (2) huruf a dan ayat (3) huruf b disampaikan dengan melampirkan dokumen persyaratan penarikan berupa: a. surat/keputusan terkait penetapan Bencana oleh Kepala Daerah dan/atau kementerian/lembaga yang berwenang menyatakan terjadinya Bencana sesuai dengan ketentuan peraturan perundang-undangan; dan b. rencana penggunaan Dana TDF untuk penanganan Bencana. (10) Pengajuan penarikan Dana TDF oleh Kepala Daerah sebagaimana dimaksud pada ayat (2) huruf b disampaikan dengan melampirkan dokumen persyaratan penarikan berupa: a. rekapitulasi kewajiban belanja yang belum terbayar sampai dengan akhir tahun anggaran sebelumnya; dan b. SPTJM. (11) Dokumen sebagaimana dimaksud pada ayat (6), ayat (8), ayat (9), dan ayat (10) ditandatangani oleh Kepala Daerah. (12) Dalam hal Kepala Daerah berhalangan tetap, dokumen persyaratan penarikan sebagaimana dimaksud pada ayat (11) ditandatangani oleh pejabat yang ditunjuk sebagai penjabat, pelaksana tugas, atau pelaksana harian Kepala Daerah. (13) Kepala Daerah bertanggung jawab atas kebenaran data dan informasi yang disampaikan untuk penarikan Dana TDF sebagaimana dimaksud pada ayat (6), ayat (8), ayat (9), dan ayat (10). (14) Direktorat Jenderal Perimbangan Keuangan melakukan reviu atas kelengkapan dan ketepatan dokumen persyaratan penarikan sebagaimana dimaksud pada ayat (6), ayat (8), ayat (9), dan ayat (10) untuk memberikan persetujuan atau (15) Berdasarkan hasil reviu sebagaimana dimaksud pada ayat (14) dokumen persyaratan penarikan belum lengkap, Direktur Jenderal Perimbangan Keuangan melalui Direktur Dana Transfer Umum memberitahukan kepada Kepala Daerah untuk melengkapi dokumen persyaratan dalam jangka waktu 10 (sepuluh) hari kerja. (16) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (15) Kepala Daerah tidak melengkapi dokumen persyaratan, Direktur Jenderal Perimbangan Keuangan menyampaikan surat penolakan persetujuan penarikan Dana TDF. (17) Dalam hal pengajuan penarikan Dana TDF sebagaimana dimaksud pada ayat (14) disetujui, Direktur Dana Transfer Umum selaku KPA BUN Pengelolaan Dana Transfer Umum memberikan rekomendasi penarikan Dana TDF kepada Direktur Sistem Informasi dan Pelaksanaan Transfer selaku KPA BUN TDF untuk melakukan pemindahbukuan ke RKUD. (18) Dalam hal pengajuan penarikan Dana TDF yang disetujui sebagaimana dimaksud pada ayat (17) merupakan penarikan dana karena kebutuhan kas Daerah yang mendesak akibat Bencana, penyaluran dana dari fasilitas TDF ke RKUD dilakukan dalam jangka waktu 1 (satu) hari kerja setelah penerbitan rekomendasi penarikan Dana TDF sesuai dengan ketentuan peraturan perundang-undangan. (19) Pemindahbukuan remunerasi atas penarikan Dana TDF dilakukan pada periode penyaluran remunerasi berikutnya sebagaimana dimaksud dalam Pasal 6 ayat (6). (20) Petunjuk teknis tata cara penarikan dan syarat penarikan Dana TDF di masa holding period maupun setelah masa holding period ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri. (21) Dalam hal terdapat sisa Dana TDF sampai dengan tanggal 15 Desember tahun anggaran berjalan, seluruh sisa dana TDF dimaksud dapat disalurkan ke RKUD, ditempatkan di surat berharga negara, dan/atau instrumen lain yang ditetapkan oleh Menteri. (22) Penyaluran dan/atau penempatan seluruh sisa Dana TDF sebagaimana dimaksud pada ayat (21) ditetapkan dengan Keputusan Menteri."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "8.",
                "KetentuanNomorPerubahan": "Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 9 (1) Penganggaran atas penggunaan Dana TDF 10 dilakukan melalui mekanisme: a. perubahan peraturan Kepala Daerah mengenai penjabaran APBD dan diberitahukan kepada pimpinan Dewan Perwakilan Rakyat Daerah, untuk selanjutnya ditampung dalam peraturan Daerah mengenai perubahan APBD atau ditampung dalam laporan realisasi anggaran bagi Pemerintah Daerah yang tidak melakukan perubahan APBD; b. penganggaran pada APBD perubahan; dan/atau c. penggunaan setelah APBD perubahan ditampung dalam laporan realisasi anggaran. (2) Perencanaan, penganggaran, pelaksanaan, penatausahaan, pelaporan dan pertanggungjawaban atas Dana TDF di APBD dilakukan sesuai dengan ketentuan peraturan perundang-undangan dan/atau ketentuan teknis yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan dalam negeri."
            },
            {
                "PasalPerubahan": "Pasal I",
                "Ketentuan": "Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 19 Tahun 2023 tentang Pengelolaan Dana Bagi Hasil dan/atau Dana Alokasi Umum yang Disalurkan secara Nontunai melalui Fasilitas Treasury Deposit Facility (Berita Negara Republik Indonesia Tahun 2023 Nomor 218), diubah sebagai berikut:",
                "NomorPerubahan": "9.",
                "KetentuanNomorPerubahan": "Di antara Pasal 9 dan Pasal 10 disisipkan 1 (satu) pasal, yakni Pasal 9A sehingga berbunyi sebagai berikut:",
                "Type": "Ketentuan Perubahan",
                "ContentText": "Pasal 9A (1) Direktur Jenderal Perimbangan Keuangan melalui Direktur Dana Transfer Umum melakukan pemantauan dan evaluasi atas penggunaan Dana TDF yang diarahkan penggunaannya berdasarkan dokumen laporan realisasi penggunaan yang diterima dari Pemerintah Daerah. (2) Hasil pemantauan dan evaluasi sebagaimana dimaksud dalam ayat (1) dapat digunakan sebagai pertimbangan kebijakan pengelolaan Dana TDF tahun anggaran berikutnya."
            },
            {
                "PasalPerubahan": "Pasal II",
                "Ketentuan": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
                "NomorPerubahan": null,
                "KetentuanNomorPerubahan": null,
                "Type": "Ketentuan Perubahan",
                "ContentText": ""
            },
            {
                "Definisi-1": {
                    "Text": "Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas-batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia.",
                    "Term": "Daerah Otonom",
                    "ShortTerm": "Daerah",
                    "Definition": "kesatuan masyarakat hukum yang mempunyai batas-batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia.",
                    "Type": "DEFINITION"
                },
                "Definisi-2": {
                    "Text": "Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat.",
                    "Term": "Anggaran Pendapatan dan Belanja Negara",
                    "ShortTerm": null,
                    "Definition": "rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat.",
                    "Type": "DEFINITION"
                },
                "Definisi-3": {
                    "Text": "Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah.",
                    "Term": "Anggaran Pendapatan dan Belanja Daerah",
                    "ShortTerm": null,
                    "Definition": "rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah.",
                    "Type": "DEFINITION"
                },
                "Definisi-4": {
                    "Text": "Pemerintah Pusat yang selanjutnya disebut dengan Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun",
                    "Term": "Pemerintah Pusat",
                    "ShortTerm": "dengan Pemerintah",
                    "Definition": "Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun",
                    "Type": "DEFINITION"
                },
                "Definisi-5": {
                    "Text": "Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Term": "Menteri",
                    "ShortTerm": null,
                    "Definition": "menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-6": {
                    "Text": "Kepala Daerah adalah gubernur bagi Daerah provinsi atau bupati bagi daerah kabupaten atau walikota bagi Daerah kota.",
                    "Term": "Kepala Daerah",
                    "ShortTerm": null,
                    "Definition": "gubernur bagi Daerah provinsi atau bupati bagi daerah kabupaten atau walikota bagi Daerah kota.",
                    "Type": "DEFINITION"
                },
                "Definisi-7": {
                    "Text": "Pemerintah Daerah adalah Kepala Daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan Daerah.",
                    "Term": "Pemerintah Daerah",
                    "ShortTerm": null,
                    "Definition": "Kepala Daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan Daerah.",
                    "Type": "DEFINITION"
                },
                "Definisi-8": {
                    "Text": "Belanja Daerah adalah semua kewajiban Daerah yang diakui sebagai pengurang nilai kekayaan bersih dalam periode tahun anggaran yang bersangkutan.",
                    "Term": "Belanja Daerah",
                    "ShortTerm": null,
                    "Definition": "semua kewajiban Daerah yang diakui sebagai pengurang nilai kekayaan bersih dalam periode tahun anggaran yang bersangkutan.",
                    "Type": "DEFINITION"
                },
                "Definisi-9": {
                    "Text": "Treasury Deposit Facility yang selanjutnya disingkat TDF adalah fasilitas yang disediakan oleh bendahara umum negara bagi Pemerintah Daerah untuk menyimpan uang di bendahara umum negara sebagai bentuk penyaluran transfer ke daerah nontunai berupa penyimpanan di Bank Indonesia.",
                    "Term": "Treasury Deposit Facility",
                    "ShortTerm": null,
                    "Definition": "fasilitas yang disediakan oleh bendahara umum negara bagi Pemerintah Daerah untuk menyimpan uang di bendahara umum negara sebagai bentuk penyaluran transfer ke daerah nontunai berupa penyimpanan di Bank Indonesia.",
                    "Type": "DEFINITION"
                },
                "Definisi-10": {
                    "Text": "Dana Bagi Hasil yang selanjutnya disingkat DBH adalah bagian dari transfer ke daerah yang dialokasikan berdasarkan presentase atas pendapatan tertentu dalam APBN dan kinerja 4 dengan tujuan untuk mengurangi ketimpangan fiskal antara Pemerintah dan Daerah, serta kepada Daerah lain nonpenghasil dalam rangka menanggulangi eksternalitas negatif dan/atau meningkatkan pemerataan dalam satu wilayah.",
                    "Term": "Dana Bagi Hasil",
                    "ShortTerm": null,
                    "Definition": "bagian dari transfer ke daerah yang dialokasikan berdasarkan presentase atas pendapatan tertentu dalam APBN dan kinerja 4 dengan tujuan untuk mengurangi ketimpangan fiskal antara Pemerintah dan Daerah, serta kepada Daerah lain nonpenghasil dalam rangka menanggulangi eksternalitas negatif dan/atau meningkatkan pemerataan dalam satu wilayah.",
                    "Type": "DEFINITION"
                },
                "Definisi-11": {
                    "Text": "Dana Alokasi Umum yang selanjutnya disingkat DAU adalah bagian dari transfer ke daerah yang dialokasikan dengan tujuan mengurangi ketimpangan kemampuan keuangan dan layanan publik antar-Daerah. 11a. Dana TDF adalah dana DBH dan/atau DAU yang telah disalurkan melalui fasilitas TDF.",
                    "Term": "Dana Alokasi Umum",
                    "ShortTerm": null,
                    "Definition": "dana DBH dan/atau DAU yang telah disalurkan melalui fasilitas TDF.",
                    "Type": "DEFINITION"
                },
                "Definisi-12": {
                    "Text": "Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara.",
                    "Term": "Bendahara Umum Negara",
                    "ShortTerm": null,
                    "Definition": "pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara.",
                    "Type": "DEFINITION"
                },
                "Definisi-13": {
                    "Text": "Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing-masing pembantu pengguna anggaran BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari bagian anggaran BUN.",
                    "Term": "Kuasa Pengguna Anggaran Bendahara Umum Negara",
                    "ShortTerm": null,
                    "Definition": "pejabat pada satuan kerja dari masing-masing pembantu pengguna anggaran BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari bagian anggaran BUN.",
                    "Type": "DEFINITION"
                },
                "Definisi-14": {
                    "Text": "Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang Daerah yang ditentukan oleh gubernur, bupati, atau walikota untuk menampung seluruh penerimaan Daerah dan membayar seluruh pengeluaran Daerah pada bank yang ditetapkan.",
                    "Term": "Rekening Kas Umum Daerah",
                    "ShortTerm": null,
                    "Definition": "rekening tempat penyimpanan uang Daerah yang ditentukan oleh gubernur, bupati, atau walikota untuk menampung seluruh penerimaan Daerah dan membayar seluruh pengeluaran Daerah pada bank yang ditetapkan.",
                    "Type": "DEFINITION"
                },
                "Definisi-16": {
                    "Text": "Bencana adalah peristiwa atau rangkaian peristiwa yang mengancam dan mengganggu kehidupan dan penghidupan masyarakat yang disebabkan, baik oleh faktor alam dan/atau faktor nonalam maupun faktor manusia sehingga mengakibatkan timbulnya korban jiwa manusia, kerusakan lingkungan, kerugian harta benda, dan dampak psikologis.",
                    "Term": "Bencana",
                    "ShortTerm": null,
                    "Definition": "peristiwa atau rangkaian peristiwa yang mengancam dan mengganggu kehidupan dan penghidupan masyarakat yang disebabkan, baik oleh faktor alam dan/atau faktor nonalam maupun faktor manusia sehingga mengakibatkan timbulnya korban jiwa manusia, kerusakan lingkungan, kerugian harta benda, dan dampak psikologis.",
                    "Type": "DEFINITION"
                },
                "Definisi-17": {
                    "Text": "Surat Pernyataan Tanggung Jawab Mutlak yang selanjutnya disingkat SPTJM adalah surat pernyataan dari pengguna dana yang menyatakan bahwa pengguna dana bertanggung jawab secara formal dan material atas penggunaan Dana TDF.",
                    "Term": "Surat Pernyataan Tanggung Jawab Mutlak",
                    "ShortTerm": null,
                    "Definition": "surat pernyataan dari pengguna dana yang menyatakan bahwa pengguna dana bertanggung jawab secara formal dan material atas penggunaan Dana TDF.",
                    "Type": "DEFINITION"
                }
            }
        ]
    }
]