[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.369, 2023 KEMENKEU. Tindakan Pengamanan. Impor Produk Tirai. Kerai Dalam. Kelambu Tempat Tidur. Perabot. Pengenaan Bea Masuk.",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "PMK 45 TAHUN 2023",
        "No": "45",
        "Tahun": "2023",
        "Judul": "PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK TIRAI (TERMASUK GORDEN), KERAI DALAM, KELAMBU TEMPAT TIDUR ( BED VALANCE ), DAN BARANG PERABOT LAINNYA",
        "Konsideran": "Menimbang : \na. bahwa berdasarkan ketentuan Pasal 70 Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan, terhadap barang impor selain dikenakan bea masuk dapat dikenakan tindakan pengamanan berupa pengenaan bea masuk tindakan pengamanan;\nb. bahwa pengenaan bea masuk tindakan pengamanan terhadap impor produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya telah diatur dalam Peraturan Menteri Keuangan Nomor 54/PMK.010/2020 tentang Pengenaan Bea Masuk Tindakan Pengamanan terhadap Impor Produk Tirai (Termasuk Gorden), Kerai Dalam, Kelambu Tempat Tidur, dan Barang Perabot Lainnya;\nc. bahwa sesuai dengan hasil penyelidikan Komite Pengamanan Perdagangan Indonesia, masih terdapat lonjakan jumlah impor produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya yang mengakibatkan kerugian serius yang dialami industri dalam negeri;\nd. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, serta untuk melaksanakan ketentuan Pasal 23D ayat (2) Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Pengenaan Bea Masuk - 2 - ( Bed Valance ), dan Barang Perabot Lainnya",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661);\n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 5225);\n5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK TIRAI (TERMASUK GORDEN), KERAI DALAM, KELAMBU TEMPAT TIDUR ( BED VALANCE ), DAN BARANG PERABOT LAINNYA.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "26-04-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "05-05-2023",
        "JabatanPengundangan": "DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "ASEP N. MULYANA- 8 -",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Terhadap barang impor berupa tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya yang termasuk dalam pos tarif 6303.12.00, 6303.19.90, 6303.91.00, 6303.92.00, 6303.99.00, 6304.19.90, 6304.91.90, dan 6304.92.00, dikenakan Bea Masuk Tindakan Pengamanan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Bea Masuk Tindakan Pengamanan sebagaimana dimaksud No. Periode Tarif Bea Masuk Tindakan Pengamanan 1. Tahun pertama, dengan periode 1 (satu) tahun terhitung sejak tanggal berlakunya Peraturan Menteri ini. Rp22.717,00/Kg 2. Tahun kedua, dengan periode 1 (satu) tahun terhitung setelah tanggal berakhirnya tahun pertama. Rp16.595,00/Kg 3. Tahun ketiga, dengan periode 1 (satu) tahun terhitung setelah tanggal berakhirnya tahun kedua. Rp10.473,00/Kg",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 1 merupakan tambahan dari: a. bea masuk umum ( Most Favoured Nation ); atau b. bea masuk preferensi berdasarkan perjanjian atau kesepakatan internasional, yang telah dikenakan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 1",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 1 dikenakan terhadap importasi produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya dari semua negara.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 1",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud pada ayat (1), dikecualikan terhadap importasi produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya yang berasal dari negara sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap impor produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya yang berasal dari negara yang dikecualikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 4 ayat (2), importir wajib menyerahkan dokumen surat keterangan asal ( certificate of origin ).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal importasi sebagaimana dimaksud pada ayat (1) menggunakan surat keterangan asal ( certificate of origin ) preferensi, barang impor wajib memenuhi(3) Ketentuan asal barang sebagaimana dimaksud pada ayat (2) harus memenuhi: a. kriteria asal barang ( origin criteria ); b. kriteria pengiriman ( consignment criteria ); dan c. ketentuan prosedural ( procedural provisions ).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Penelitian terhadap surat keterangan asal ( certificate of origin ) preferensi sebagaimana dimaksud pada ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan yang mengatur mengenai pengenaan tarif bea masuk atas barang impor berdasarkan perjanjian atau kesepakatan internasional.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Dalam hal surat keterangan asal ( certificate of origin ) sebagaimana dimaksud pada ayat (1) menggunakan surat keterangan asal ( certificate of origin ) non preferensi, penelitian surat keterangan asal ( certificate of origin ) dilakukan berdasarkan ketentuan peraturan perundang- undangan di bidang perdagangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal importasi produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya berasal dari negara yang dikecualikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 4 ayat (2) tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5, atas importasi tersebut dipungut Bea Masuk Tindakan Pengamanan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (2)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 5",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Dalam hal surat keterangan asal sebagaimana dimaksud pada Pasal 5 ayat (2) sedang dilakukan permintaan retroactive check , atas importasi produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya yang berasal dari negara yang dikecualikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 4 ayat (2) dipungut Bea Masuk Tindakan Pengamanan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 4 ayat (2)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Besaran Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 2 berlaku terhadap barang impor produk tirai (termasuk gorden), kerai dalam, kelambu tempat tidur ( bed valance ), dan barang perabot lainnya yang: a. dokumen pemberitahuan pabean impornya telah mendapat nomor pendaftaran dari kantor pabean tempat penyelesaian kewajiban pabean, dalam hal penyelesaian kewajiban pabean dilakukan dengan pengajuan pemberitahuan pabean; atau b. tarif dan nilai pabeannya ditetapkan oleh kantor pabean tempat penyelesaian kewajiban pabean, dalam hal penyelesaian kewajiban pabean dilakukan tanpa pengajuan pemberitahuan pabean.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 2",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Terhadap pemasukan dan/atau pengeluaran barang ke peraturan perundang-undangan yang mengatur mengenai pemasukan dan/atau pengeluaran barang ke dan dari kawasan perdagangan bebas dan pelabuhan bebas, tempat penimbunan berikat, atau kawasan ekonomi khusus.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku setelah 10 (sepuluh) hari kerja terhitung sejak tanggal diundangkan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            }
        ]
    }
]