[
    {
        "Header": "BERITA NEGARA REPUBLIK INDONESIA No.124, 2023 KEMENKEU. Mekanisme Pembayaran PNBP. Pelayanan Keimigrasian. Instrumen Pembayaran Internasional. NCANGAN",
        "JenisPeraturan": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA",
        "Nomor": "NOMOR 7/PMK.02/2023",
        "No": "7",
        "Tahun": "2023",
        "Judul": "MEKANISME PEMBAYARAN PENERIMAAN NEGARA BUKAN PAJAK ATAS PELAYANAN KEIMIGRASIAN YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA MENGGUNAKAN INSTRUMEN PEMBAYARAN INTERNASIONAL YANG DITERBITKAN OLEH BANK ASING ATAU NONBANK YANG BERASAL DARI LUAR NEGERI",
        "Konsideran": "Menimbang : \na. bahwa untuk memberikan dukungan atas iklim inventasi nasional, dan peningkatan inventasi asing serta devisa dari sektor pariwisata, penyelenggaran layanan keimigrasian yang berlaku di Kementerian Hukum dan Hak Asasi Manusia dapat dilakukan secara digital berupa kemudahan bagi pengguna layanan dalam pembayaran penerimaan negara bukan pajak atas pelayanan keimigrasian dengan menggunakan berbagai instrumen pembayaran internasional yang diterbitkan oleh bank asing atau nonbank yang berasal dari luar negeri;\nb. bahwa sesuai dengan ketentuan Pasal 15 Undang- Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak, Menteri Keuangan selaku pengelola fiskal berwenang menyusun kebijakan umum pengelolaan penerimaan negara bukan pajak;\nc. bahwa untuk menindaklanjuti pembayaran penerimaan negara bukan pajak atas pelayanan keimigrasian sebagaimana dimaksud dalam huruf a dan untuk memberikan pedoman kebijakan pengelolaan penerimaan negara bukan pajak, perlu disusun ketentuan mengenai pembayaran penerimaan negara bukan pajak atas pelayanan keimigrasian yang berlaku di Kementerian Hukum dan Hak Asasi Manusia melalui penggunaan instrumen pembayaran internasional yang diterbitkan oleh bank asing atau nonbank yang berasal dari luar negeri;\nd. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Mekanisme Pembayaran Penerimaan Negara Bukan Pajak atas Pelayanan Keimigrasian yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia 2 Menggunakan Instrumen Pembayaran Internasional yang Diterbitkan oleh Bank Asing atau Nonbank yang Berasal dari Luar Negeri",
        "DasarHukum": "Mengingat : \n1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;\n2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286);\n3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916);\n4. Undang-Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245);\n5. Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 6365);\n6. Peraturan Pemerintah Nomor 58 Tahun 2020 tentang Pengelolaan Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 230, Tambahan Lembaran Negara Republik Indonesia Nomor 6563);\n7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98);\n8. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954);\n9. Peraturan Menteri Keuangan Nomor 155/PMK.02/2021 tentang Tata Cara Pengelolaan Penerimaan Negara Bukan Pajak (Berita Negara Republik Indonesia Tahun 2021 Nomor 1235);\n10. Peraturan Menteri Keuangan Nomor 9/PMK.02/2022 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Kebutuhan Mendesak atas Pelayanan Keimigrasian yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2022 Nomor 178)",
        "Diktum": "Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG MEKANISME PEMBAYARAN PENERIMAAN NEGARA BUKAN PAJAK ATAS PELAYANAN KEIMIGRASIAN YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA MENGGUNAKAN INSTRUMEN PEMBAYARAN INTERNASIONAL YANG DITERBITKAN OLEH BANK ASING ATAU NONBANK YANG BERASAL DARI LUAR NEGERI.",
        "TempatPenetapan": "Jakarta",
        "TanggalPenetapan": "30-01-2023",
        "JabatanPenetapan": "MENTERI KEUANGAN REPUBLIK INDONESIA",
        "PejabatPenetapan": "SRI MULYANI INDRAWATI",
        "TempatPengundangan": "Jakarta",
        "TanggalPengundangan": "31-01-2023",
        "JabatanPengundangan": "MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA",
        "PejabatPengundangan": "YASONNA H. LAOLY",
        "Peraturan": "peraturan-non-amandemen",
        "Data": [
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 1",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Jenis dan tarif atas jenis penerimaan negara bukan pajak pelayanan keimigrasian yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia tercantum dalam Peraturan Pemerintah dan Peraturan Menteri Keuangan yang mengatur mengenai jenis dan tarif atas jenis penerimaan negara bukan pajak atas pelayanan keimigrasian yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia.",
                        "MainVector": [],
                        "AdditionalContext": []
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pembayaran tarif atas jenis penerimaan negara bukan pajak atas pelayanan keimigrasian sebagaimana dimaksud pada ayat (1) dapat dilakukan dari luar negeri atau dalam negeri menggunakan instrumen pembayaran internasional yang diterbitkan oleh bank asing atau nonbank yang berasal dari luar negeri.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 2",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Untuk penyelenggaraan pelayanan keimigrasian yang pembayaran tarif atas jenis penerimaan negara bukan pajak dilakukan dari luar negeri atau dalam negeri sebagaimana dimaksud dalam Pasal 1 ayat (2), Menteri Hukum dan Hak Asasi Manusia selaku pimpinan Instansi Pengelola Penerimaan Negara Bukan Pajak dapat menunjuk dan menugaskan Mitra lnstansi Pengelola.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 1 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Mitra lnstansi Pengelola sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan minimal sebagai berikut: a. telah tersertifikasi oleh Bank Indonesia sebagai Payment Gateway ; b. memiliki server di Indonesia; c. memiliki dokumentasi pengembangan sistem teknologi informasi; d. bersedia berkolaborasi dengan sistem teknologi informasi yang dimiliki oleh Kementerian Hukum dan Hak Asasi Manusia; e. melaksanakan tugas sebagai Mitra Instansi Pengelola sesuai dengan ketentuan peraturan perundang-undangan; dan f. memenuhi persyaratan lain yang diatur dalam ketentuan peraturan perundang-undangan di bidang penerimaan negara bukan pajak.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Menteri Hukum dan Hak Asasi Manusia selaku pimpinan Instansi Pengelola Penerimaan Negara Bukan Pajak melakukan penunjukan dan penugasan terhadap Mitra Instansi Pengelola yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (2).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Menteri Hukum dan Hak Asasi Manusia selaku pimpinan Instansi Pengelola Penerimaan Negara Bukan Pajak dapat melimpahkan kewenangannya dalam bentuk mandat 4 kepada Pejabat Pimpinan Tinggi Madya di lingkungan Kementerian Hukum dan Hak Asasi Manusia untuk melakukan penunjukan dan penugasan Mitra Instansi Pengelola sebagaimana dimaksud pada ayat (3).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (5)",
                        "Type": "Ayat",
                        "Value": "Penunjukan dan penugasan Mitra Instansi Pengelola sebagaimana dimaksud pada ayat (3) ditetapkan dalam bentuk perjanjian kerja sama antara Kementerian Hukum dan Hak Asasi Manusia dengan Mitra Instansi Pengelola sesuai dengan ketentuan peraturan perundang- undangan, setelah mendapat persetujuan Menteri Keuangan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (3)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (6)",
                        "Type": "Ayat",
                        "Value": "Penunjukan dan penugasan Mitra Instansi Pengelola dilaksanakan secara efisien, efektif, terbuka dan bersaing, transparan, adil atau tidak diskriminatif, dan akuntabel.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 3",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Terhadap pelayanan keimigrasian yang pembayaran tarif atas jenis penerimaan negara bukan pajak dilakukan dari luar negeri atau dalam negeri menggunakan instrumen pembayaran internasional sebagaimana dimaksud dalam Pasal 1 ayat (2), Mitra lnstansi Pengelola dapat mengenakan biaya transaksi perbankan/pembayaran internasional kepada wajib bayar sesuai dengan praktik internasional yang berlaku.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 1 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Biaya transaksi sebagaimana dimaksud pada ayat (1) meliputi biaya transfer dana yang dikenakan oleh penyelenggara jasa sistem pembayaran termasuk penyedia kartu kredit/debit, dan/atau bank acquirer .",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (3)",
                        "Type": "Ayat",
                        "Value": "Penentuan besaran biaya transaksi sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan di antaranya: a. besaran tarif atas jenis penerimaan negara bukan pajak; b. perkiraan volume transaksi; dan c. biaya tambahan yang ditanggung oleh pemohon.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (4)",
                        "Type": "Ayat",
                        "Value": "Besaran biaya transaksi sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian kerja sama sebagaimana dimaksud dalam Pasal 2 ayat (5).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 2 ayat (5)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 4",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": "Ayat (1)",
                        "Type": "Ayat",
                        "Value": "Dalam hal pembayaran tarif atas jenis penerimaan negara bukan pajak pelayanan keimigrasian yang pembayaran dilakukan menggunakan instrumen pembayaran internasional sebagaimana dimaksud dalam Pasal 1 ayat (2) menggunakan mata uang asing, nilai tukar yang digunakan mengacu pada nilai tukar yang berlaku pada sistem pembayaran/perbankan pada hari bersangkutan saat transaksi dilakukan.",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Pasal 1 ayat (2)",
                                "Vector": []
                            }
                        ]
                    },
                    {
                        "Ref": "Ayat (2)",
                        "Type": "Ayat",
                        "Value": "Pengenaan nilai tukar sebagaimana dimaksud pada ayat (1) tidak mengurangi besaran tarif penerimaan negara bukan pajak yang disetorkan ke Kas Negara sebesar nominal tarif yang telah ditetapkan sebagaimana dimaksud dalam Pasal 1 ayat (1).",
                        "MainVector": [],
                        "AdditionalContext": [
                            {
                                "Text": "Ayat (1)",
                                "Vector": []
                            },
                            {
                                "Text": "Pasal 1 ayat (1)",
                                "Vector": []
                            }
                        ]
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 5",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Penyetoran jenis penerimaan negara bukan pajak ke Kas Negara dilakukan sesuai dengan ketentuan peraturan perundang-undangan.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 6",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku: a. Mitra Instansi Pengelola yang telah ditunjuk dan mendapatkan persetujuan Menteri Keuangan untuk penyelenggaraan pembayaran penerimaan negara bukan pajak atas pelayanan keimigrasian menggunakan instrumen pembayaran internasional sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 157/PMK.02/2022 tentang Mekanisme Pembayaran Penerimaan Negara Bukan Pajak dari Luar Negeri atas Pelayanan Keimigrasian Berupa Visa yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2022 Nomor 1117) dinyatakan tetap berlaku sebagai penunjukan dan persetujuan Mitra Instansi Pengelola sesuai Peraturan Menteri ini; b. perjanjian kerja sama antara Kementerian Hukum dan Hak Asasi Manusia dengan Mitra Instansi Pengelola ntuk penyelenggaraan pembayaran penerimaan negara bukan pajak atas pelayanan keimigrasian sebagaimana dimaksud dalam huruf a dinyatakan masih berlaku dan dilakukan penyesuaian sesuai Peraturan Menteri ini; dan c. Mitra Instansi Pengelola sebagaimana dimaksud dalam huruf a melakukan penyelenggaraan pembayaran penerimaan negara bukan pajak atas pelayanan keimigrasian yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia sesuai dengan Peraturan Menteri ini sampai dengan berakhirnya perjanjian kerja sama sebagaimana dimaksud dalam huruf b.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 7",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 157 Tahun 2022 tentang Mekanisme Pembayaran Penerimaan Negara Bukan Pajak dari Luar Negeri atas Pelayanan Keimigrasian Berupa Visa yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2022 Nomor 1117), dicabut dan dinyatakan tidak berlaku.",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            },
            {
                "Bab": null,
                "BabContext": null,
                "Bagian": null,
                "BagianContext": null,
                "Paragraf": null,
                "ParagrafContext": null,
                "Pasal": "Pasal 8",
                "Type": "Pasal",
                "ContentText": [
                    {
                        "Ref": null,
                        "Type": "alinea",
                        "Value": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 6",
                        "MainVector": [],
                        "AdditionalContext": []
                    }
                ]
            }
        ]
    }
]